{"title": "穆帅：我告诉球员，再赢两场我们就能夺得下赛季欧联冠军", "source": "football.london", "time": "2020-07-17 23:11:00", "content": "虎扑7月17日讯 北京时间本周日晚23:00，热刺将在主场迎战莱斯特城，赛前，穆里尼奥出席了新闻发布会。\n本周日是否会是维尔通亨代表热刺的最后一场主场比赛\n“我不能谈论关于这方面的事情。一个刚来这里8个月的教练，不能去谈论一个已经在这里8年的老球员。但是，每天与他这样出色的球员合作，非常棒。”\n“在现如今的足球世界，在一个俱乐部效力8年时间真的是一件了不起的事情，这意味着很多事情。”\n会给像维尔通亨这样本赛季结束后可能离队的球员办一次欢送会吗？\n“我们还没有和维尔通亨说再见呢。我并没有确认维尔通亨离队，所以不会回答。”\n英国首相称今年10月，球迷就可以重返赛场观赛\n“那么他有没有谈到我是否可以回葡萄牙去度假一周？”\n很遗憾，并没有\n“但这是一个好消息，只要是热爱足球的人都希望球迷们能够早日回到球场看球。我们都是吃足球这碗饭的，靠足球赚钱，所以我们知道球迷回归的重要性。无论是在经济方面还是激情方面都是如此。”\n“我认为我们会为球迷能够重回球场感到高兴。不可能一下子就开放整个球场，球迷回归座无虚席。但是至少我们可以先迎回一部分球迷，作为一个开始。”\n如果主场拿下莱斯特城，那将是热刺新主场首次四连胜，这是否会让你有动力\n“我不知道，但更重要的是，我们必须拿到我们需要的积分，就像我们踢阿森纳的时候一样。德比战是非常重要的比赛，同样的，我生涯第一次客场带队战胜纽卡，也很重要。”\n“现在来说，除了争取尽可能多的积分，其他的都不重要。所以我也没想过什么队史第一次新主场四连胜的问题。我眼里只有3分。”\n然而这是否会有点讽刺，如果你战胜了莱斯特城，那么很可能等于是把曼联送上欧冠\n“不会，首先，我不关注这俩队的争四情况。我也没有计算他们理论上的争四概率。我知道联赛最后一轮他们将进行直接对话，我不知道那一场比赛是否会最终决定前四，我不知道切尔西现在是否算是处于安全的位置，我不认为他们已经安全。”\n“我认为三支队伍的争四目前依旧激烈，如果曼联最终获得前四，那么这要归功于他们在联赛下半程优异的表现。当你比赛踢得好的时候，那你配得上获得更好的。最重要的是，他们都很幸运，比很多人都要幸运，就比如说，我们就没有那么幸运。”\n自你接手热刺后，同期只有利物浦、曼城、曼联取得的积分比你更多，如果这样算，你就说第四，鉴于热刺目前的情况，这是否更公平？\n“事实上，自我来到热刺后，我们没有洛里、凯恩、孙兴慜，几乎失去核心的情况下，球队的表现，彰显了这支队伍的潜力，我们做得很棒。”\n“这也是我说的，至少我们配得上获得一个下赛季欧战的名额。但是欧联杯不是我们的目标，这个赛事不是我们的水平等级，我们要比这更优秀。但至少这也是欧战。足球不是说你配不配得上，而是你最终是否能得到。”\n“所以我们不能说我们配得上获得欧战资格，却在后面两场比赛没拿分，这也是白搭。我们需要赢下这两场比赛。”\n获得欧战资格有多重要\n“用一种比较有趣的方式，我告诉我的球员们，再赢两场联赛我们就能赢得下赛季的欧联杯的冠军。这就是我对我的球员说的原话。”\n“当然，我知道事情不是这样的，欧联杯是一个漫长的赛事，当中也不乏优秀的球队。而且到了淘汰赛阶段，还有从欧冠淘汰下来的球队，这使得这个赛事变得非常艰难。但这只是激励我的球员们的一种方式，保持这种积极性非常重要，因为我们的水平，很明显是欧冠级别的。”\n“我希望球队能够踢欧冠，我们球队上赛季踢过欧冠决赛，这是我们这支俱乐部的水平，这才是配得上我们这个主场球场的水平的赛事级别。这也是我们球迷、我们俱乐部想要看到的。”\n“谢菲联，阿森纳和狼队，他们不可能比我们更有动力去争取这个欧联杯的名额。欧联杯是一项不错的赛事，你可以轮换球员，年轻球员可以获得更多经验，也许欧冠对我们的年轻球员来说还太早，我认为不错，我们应该去欧联试试水。”\n有消息称效力于北京国安的后卫金玟哉可能加盟热刺，你能透露一些信息吗？\n“不，我不会评论非热刺俱乐部的球员。我也讨厌其他俱乐部的教练评论我的球员，我一直很尊重所有俱乐部以及他们的教练，所以你无法从我这里套到关于其他俱乐部球员的任何消息。我不否认，也不确认，永远不会。”\n你改善了球队的方向，但是想念戴尔吗？\n“能够和团队在一起工作很开心，我不喜欢太个性化，我甚至不喜欢说防线或者锋线。因为有时候，你无法进球是因为防守球员没有做好，有时候，你丢球则是因为进攻球员没能按照体系在防守时候站好自己的位置。”\n“事实上，除了对阵谢菲联的那场糟糕的比赛外，剩下的丢球是对阵曼联被判罚的点球、对阵阿森纳拉卡泽特的远射、对阵纽卡里奇的远射，这种非常规的情况，所以我对球队的表现感到高兴，我们在进步。”\n作为教练，要让球队在不同的环境下，快速进入状态，这是一个怎样的挑战？\n“在隔离期间，一些球员回了自己的国家，但并不是向往常一样去度假，他们回到了自己的家庭的身边。我们都待在那里，用Zoom进行沟通，球员们在家里进行训练，我们做了积极的工作。”\n“而当有可能可以重新一起训练的时候，我们在那段时间表现得很好，我们期待第一场比赛，这对我们来说非常重要，因为曼联领先我们4分。那场比赛，一个点球打乱了我们的计划，但尽管如此，我们依然强大， 克服疲劳，尽管感觉欧冠资格是几乎不可能的了。”\n“球队团结在一起，我们努力度过那段时期。这是我们第一次，每隔三天就要踢一场比赛，因为我们有四场比赛间隔只有2天，这真的很困难。在一系列紧凑赛程的最后一场对阵纽卡斯尔的比赛，对于大多数球员来说都非常困难。但是我们非常团结，不会依赖个人。”\n“我们不需要去关注其他球队的赛果。我们不会去等谢菲联或者阿森纳输球，我们只是要赢下我们自己的两场比赛，我们知道这两场比赛都会非常困难。但是我们非常团结，我们专注自身。”\n阿里下一轮能上场吗？\n“不能，但是我预计他能在赛季最后一轮复出。”\n奥里耶回到法国，你希望他回来吗？\n“让我们等待，看看会发生什么。如果他今晚回来，明天早上参加训练，那么他会进入大名单。我不知道他是否赶得上，他在非常困难的处境下踢了对纽卡的比赛。”\n“现在，他去了法国，见他的家人。这是奥里耶的决定。这取决于他，敞开心扉让我们了解他的情况。”\n斯基普的潜力\n“俱乐部所有人都为斯基普感到高兴，我们都认为他会续约，球员也认为，热刺是他的未来。从人品上来说，我相信他会成为热刺未来重要的一员，我也告诉过他，有时候，教练是自私的。”\n“我从来没有和他说过我想把他外租。我一直和他说我希望他留在热刺，因为这是教练自私的一方面，想要尽可能留下最好的阵容。而球员自己的想法，是想被外租，6个月甚至一个赛季。”\n“他觉得他需要外租练级，我也认为这对他的进步有帮助，所以也许这会是我们接下来的方向。我认为斯基普不仅仅是热刺球员，未来，他能够成为热刺队长。很高兴他续约了。”\n赛季快结束了，是否为球队没能进入前四感到遗憾\n“是的，因为现在是不可能了，从数学的角度计算，我们已经不可能进入前四了。所以对我们来说，我们现在需要为下个赛季欧联杯资格而战。我认为，如果我们能在赛季的这段时间里有好的表现，那么这有助于我们下个赛季取得好的成绩。”\n“一个赛季完了，马上新的一个赛季就会开始。但是在一个新的赛季，总还会承接一些上个赛季的东西。所以，现在，我们的伤员也都基本回归了，球队变得更加稳固，变得更有竞争力，取得更好的成绩，这对我们下个赛季来说有好处。”\n“没能进前四总是有些失望的，因为我们知道，如果没有遇到之前一大堆的伤病问题，这个赛季我们肯定能够取得更好的成绩。”\nVAR\n“VAR的用途不应该是现在这样的，VAR应该是简单、纯粹、清晰的决策。错误的空间是球场上以200英里/小时的速度做出艰难的抉择。这种情况是我们要在足球中学会尊重的错误。这些错误是可以理解的，因为每个人都会在比赛中犯错。教练、裁判、球员，都会犯错。”  (编辑：姚凡)"}