{"title": "阿尔特塔：曼城也有弱点，不指望场面能占优但也不会龟缩", "source": "football.london", "time": "2020-07-17 21:35:35", "content": "虎扑7月17日讯 北京时间本周日凌晨02:45，英格兰足总杯半决赛，阿森纳将坐镇主场迎战曼城，赛前，阿尔特塔出席了新闻发布会。\n关于培养提高球员\n“首先我们会评估球员处于什么发展阶段，我认为可以分为五个不同的层次。”\n“我们还是比较幸运的，因为在过去几个赛季，我们的青训都做得很不错，为一线队培养了一些优秀的、有个性的球员。这取决于我们如何支持培养他们，如何为他们创造一个适合他们成长，给予他们适当保护但是也需要他们参与到比赛，学会抗压的一种环境。”\n“我很喜欢和年轻球员一起合作。”\n针对曼城的弱点进行部署\n“这也是我们尝试尽可能去做到的一点。就像你提到的，和其他球队一样，曼城也有弱点。同时我们也要试图阻止曼城发挥他们的强项。这是比赛计划当中的一部分，不仅仅是面对曼城，面对所有球队，我们都是这样不熟的。明天，我们会奉献一场精彩的比赛。”\n英国首相称球迷们10月就可以返回球场观赛，你的反应是？\n“很显然，世界很多国家目前疫情的情况都各不相同，我认为我们需要有耐心。我们都希望球迷们能够早日回归球场看球，让足球重现它原本该有的样子。”\n“我们需要创造一个安全的环境，确保球迷们可以重返球场。我认为这是一个循序渐进的过程，越早越好但也要注意安全。”\n足总杯冠军是阿森纳本赛季最重要的目标，也是阿森纳获得欧战资格的最大的希望\n“没错。这当中有许多因素，但是这个赛事是我们俱乐部过去10多年历史的重要一部分。这对我们来说是一个非常最好的机会，有希望去争夺冠军。”\n“我们非常兴奋，明天我们将力争胜利，向冠军更进一步。”\n战胜利物浦对于下一场对阵曼城来说是一个好兆头？\n“没错。在上一场比赛，在先丢一球的情况下，我们做出了很棒的回应，这并不容易。利物浦是一个极具统治力的球队，我对上一轮能够战胜利物浦感到十分满意。”\n“明天将是一场不同寻常的比赛，我不认为我们能够90分钟都掌控比赛，但是我们也不会全场比赛龟缩防守。比赛将由很多小的局部的竞争组成，我们必须有好的发挥。”\n“我们也会在比赛当中有属于我们自己的时刻，你知道，在这样的重要的比赛中，保持良好状态，做出正确的决定，这对我们来说非常关键。”\n战胜利物浦后，有和俱乐部老板克伦克发短信吗？\n“没有。这可能被曲解了，这不是我的本意（重金投入引援）。我们俱乐部所有人都有着密切的合作关系。我们与俱乐部老板置顶俱乐部发展的计划。”\n“在阿森纳的每个人都有着同样的目标。但如果现在你问我，我是否知道该做些什么、怎么做，那么我告诉你很抱歉我并不知道。因为现阶段，考虑到俱乐部的情况，有很多问题是我们还无法解决的。一个是经济上的问题，还有一个就是我们也不知道自己能否取得下赛季欧战资格，我们也不知道我们的一些球员下赛季会何去何从。”\n“这就是现实，不是说发一个消息，我们都有着同样的目标，希望俱乐部能够尽快崛起，回到他本应属于的位置。能够有资格和国内、欧洲的高水平俱乐部掰手腕。”\n有和克伦克交流过吗？\n“是的，我和老板的关系很好、很开放，所以当你提到是否有给他发短信，我感到很惊讶。我可以给老板打电话，和他进行交流，俱乐部自我第一天接手起，就非常支持我。我们之间没有任何嫌隙或者摩擦。”\n今夏你必须买卖球员吗\n“我不知道，现阶段，我们面临着很多不确定性的东西。新冠给很多俱乐部造成打击。这是一个很麻烦的事情，给我们的一些球员的未来带来了不确定性。”\n“我不知道我们会以什么样的成绩结束本赛季，从而对于我们俱乐部的经济情况带来怎样的影响。我们会在赛季结束后坐下来谈论一下我们能做些什么。但是自过去几个月开始，我们就一直与俱乐部制定不同的计划，探讨如何最大程度减少这些不确定性。”\n为什么最近几场没用古恩多齐\n“这纯粹是关于足球方面的原因，我对球队阵容的选择一直是基于此。”\n“我唯一的目标就是将最好最合适的阵容派上场，平衡阵容，确保自己有尽可能大的希望能够拿下比赛。”\n希望奥巴梅扬续约吗？\n“我对此一直感到乐观。我不知道未来会发生什么，足球世界一切皆有可能。但是我观察他的反应，他每天训练的态度，我知道，他在这里过得很开心。我和他有过很多次谈话，我认为我们最终会续约奥巴梅扬，我们知道他对于我们的重要性。”\n希望拉卡泽特续约吗？\n“我非常喜欢拉卡泽特，在来到阿森纳执教前，我就说过这样的话，他是我喜欢的类型的前锋。我认为有一段时间，他并不是很幸运，因为在有几场比赛，他有机会，却没能将其转化为进球，但放在过去，那些机会他十拿九稳。”\n“但是他比赛的方式，他讨厌失败，每球必争。你可以看到每一次他面对挑战时候的情形，他非常努力也非常聪明，我很喜欢和他一起工作。”\n和奈尔斯谈过吗，有媒体报道称他要离队\n“我不知道这些报道，首先因为我不看这种报道，我和球员们交谈，谈论他们在俱乐部的处境和想法以及我们可以在哪些方面给予他们帮助。如果他们遇到困难，我会再次和他们交流，帮助他们解决问题。”\n“奈尔斯可以胜任场上多个位置，我们谈论过，他的发展空间以及他如何适应比赛的问题，因为他是一名很优秀的球员。”\n“他拥有在高水平层次比赛的一名足球运动员所需具备的所有品质，他需要加强自己的稳定性。也许他在阿森纳没能获得我所希望的，足够多的比赛机会，但是在一些不同的比赛当中，我会将他放在多个不同的位置。”\n自你接手阿森纳后，俱乐部是否发生了改变\n“情况发生了变化。没人想到会爆发新冠疫情，没人知道本赛季俱乐部最终会取得什么成绩。俱乐部目前处于一个非常困难的阶段。”\n“别忘了，有时候，我们还会低头去看看降级区，然后说‘天呐，我们13场比赛只赢了一场’。我们想要向上走，我们是一支很有野心的球队，尽可能推动自己往上走。”\n“我的工作就是这样，首先，是和我们现有的球员在一起，不仅仅是球员，我们可以和工作人员一起取得进步，和一个可以在其他方面一起做一些事情的人，我需要推动这个事情。”\n“我们要提高我们现有球员的水平，我认为我们已经做到了这一点，现在我们步入了下一个阶段。但与此同时，我们有时也需要一些具体的措施，让俱乐部更快的达到我们想要的位置。”  (编辑：姚凡)"}