{"title": "克洛普：梦想打造一支全是利物浦人的球队", "source": "每日邮报", "time": "2020-07-20 10:58:42", "content": "虎扑7月20日讯 近日，克洛普表示他希望在未来全部用利物浦这个城市的球员来打造球队。\n在此前，克洛普曾公开表示：“我的梦想就是让球队里全是利物浦这座城市的球员，也许这个愿望在5年内不会发生，但可能在10年内发生——如果你能够拥有一支全是利物浦人的球队，为什么要拒绝呢？”\n“利物浦的球员值得敬佩，拥有他们是一件好事，因为他们会不懈努力地工作，而且他们也会在球场不遗余力地战斗。”\n“这就是利物浦这个城市的青训球员的优秀品质，一线队的大门为所有拥有梦想，热爱足球的孩子们永远敞开。”\n如今Sportsmail就详细地列举了未来克洛普梦想的这支全“利物浦人”的阵容的候选名单。\n具体名单如下：\n门将——奥斯卡-凯利：今年18岁的他如今效力于利物浦U18，他从9岁就开始为利物浦踢球，在青训中不断进步的他在本赛季经常被主教练安排在替补席上。\n\n右后卫——阿诺德：21岁的阿诺德如今是欧洲赛场上最炙手可热的球员之一，他也被认为是利物浦未来的队长人选，他是红军最具创造力的右后卫。此前他已经先后获得了欧冠冠军和英超冠军，本赛季他已经在联赛中贡献了12次助攻，实力不凡的他将天空看作自己的极限。\n\n中后卫——汤姆-克莱顿：克莱顿是球队U23的常客，在去年12月份利物浦5比0击败阿斯顿维拉的卡拉宝杯比赛中曾替补登场。19岁的克莱顿在17/18赛季首次在杰拉德执教的利物浦U18中登场，并成为了球队赢得2019年青年足总杯的一员。值得一提的是，克莱顿从利物浦U9一直效力至今，利物浦也是那时给了他第一份合同。\n（左二为汤姆-克莱顿）\n中后卫——雷米-萨维奇：萨维奇擅长在球场上踢左中后卫的位置，他于最近刚刚和球队签订职业合同，他也是球队去年赢得青年足总杯中的一员。几年前，萨维奇在杰拉德的指导下在U18青年队的处子秀就上演了进球，他也是从U9开始 一直在球队效力。值得一提的是，18岁的萨维奇也可以出任左后卫，他以一线队的范戴克为自己的榜样。\n（右为雷米-萨维奇）\n左后卫——亚当-刘易斯：刘易斯从6岁开始就效力于利物浦青训，担任左后卫的他还胜任左边锋的位置，他曾在17/18赛季杰拉德执教下的U18中担任队长，并于去年2月与球队签下了一份长期合同。值得一提的是，刘易斯经常跟随一线队一起训练，他于今年二月份球队足总杯第四轮对阵什鲁斯伯里的重赛中上演一线队首秀。\n（46号为亚当-刘易斯）\n中场——柯蒂斯-琼斯：此前英超第33轮利物浦对阵阿斯顿维拉，琼斯取得了他在英超赛场的处子球，本赛季他的表现突飞猛进，球队主帅以及一线队的老大哥们都对他给予了很高的评价。值得一提的是，在今年一月足总杯第3轮，利物浦对阵埃弗顿，琼斯在比赛中打进制胜一球，然后又在球队对阵什鲁斯伯里的比赛中担任队长，成为了队史最年轻的队长。下赛季他一定会受到克洛普的重用。\n\n中场——詹姆斯-诺里斯：诺里斯从U9一直为利物浦效力，如今他还是英格兰U17国家队的成员。作为一名攻击性中场，诺里斯在前场的冲击能力十分强。去年12月，在球队对阵阿斯顿维拉的比赛中17岁的他替补登场，上演了自己的一线队处子秀。上个月，作为对他在球队中飞速进步的奖励，球队与他签订了新的职业合同。\n（左为詹姆斯-诺里斯）\n中场——汤姆-希尔：在U18的处子赛季他就已经打进了2粒进球，同时入选了球队U23。入选U23的他本赛季打进了9球，并在二月份签下了他人生的第一份职业合同。\n\n前锋——乔-格哈特：18岁的他出自维冈竞技青训，但如今他却被传闻将要离开维冈竞技，他的家乡位于默西塞德郡。天赋出众的他本赛季在一线队出场了17次，打进了1球。在Sportmail看来，利物浦可能在未来签下他。\n\n前锋——乔-哈迪：今年一月乔-哈迪刚刚加盟利物浦，他也同样在球队对阵什鲁斯伯里的足总杯重赛的比赛中上演了一线队首秀。此前他也曾为曼城青年队效力，如今21岁的他在球队U23中在两个月时间内打进了7球，并在6月签下了一份新合同。\n（右为乔-哈迪）\n前锋——安东尼-戈登：如今戈登效力于埃弗顿，19岁的他在上个月球队对阵里利物浦的比赛中上演首秀，本赛季他已经为埃弗顿出场7次，他和球队的合同于2023年夏天到期。在Sportmail看来如果未来利物浦选择签下这名前锋，那将是对克洛普梦想阵容的实力补充。\n\n相关阅读：阿内尔卡：遗憾当年没能加盟红军，时过多年依然深爱红军\n相关阅读：镜报：红军有意沃特福德前锋萨尔，其曾被视为桑乔替代者\n相关阅读：罗伯逊：看到亨德森英超捧杯将会很幸福，利物浦是我的家\n相关阅读：罗伯逊：阿诺德是世界最佳边卫，我们经常互相鞭策  (编辑：姚凡)"}