{"title": "索肖：不想像某些教练那样指指点点，裁判会做出客观判罚", "source": "曼联官网", "time": "2020-07-18 21:25:18", "content": "虎扑7月18日讯 北京时间本周一凌晨01:00，足总杯半决赛，曼联将对阵切尔西。赛前，索尔斯克亚出席了新闻发布会。\n伤病\n“卢克-肖将继续伤缺，我认为他无法在这场比赛及时复出。威廉姆斯预计可以复出。他将会尝试今天回归球队训练，我们会评估他的情况，他应该没有问题。”\n赛程紧凑\n“虽说赛程紧凑，但是我也宁愿我们有这个机会踢足总杯的半决赛。我们不会说赛程的安排对我们来说不太友善，因为事实就是如此，所有球队都面临着这种情况。当你有机会踢半决赛的时候，即便是一天双赛，你也得安排出时间和阵容上去踢。”\n“这是球队进军决赛的一个绝好机会。我们现在离决赛就一步之遥，这是一场在温布利球场举行的比赛，我们必须保持专注。”\n“而冠军奖杯，当然啦，无论对于球员还是球队来讲，夺冠是最重要的。所以我们的优先级是这场足总杯，然后再考虑对阵西汉姆联和莱斯特城的联赛。”\n执教曼联以来从未输过切尔西\n“这都要归功于球员们优异的表现。我们在一些特殊的比赛当中表现得非常专注。当球员们拿出好的表现的时候，他们可以战胜任何球队。”\n球队阵容的选择\n在足总杯八强对阵诺维奇的比赛中，索肖派出了十六强比赛面对德比郡时相同的阵容（轮换）。罗梅罗一直是球队足总杯赛事的首选门将，伊哈洛已经证明了自己的能力，而林加德，也在上一轮面对水晶宫的比赛中替补出场，表现出色。\n“关于下一场比赛的阵容我们还没有确定。我们或许会让林加德和罗梅罗都首发，他们有机会参与其中，我们会在晚些时候做出决定。”\n“林加德是我们俱乐部的一部分，他非常努力。他配得上获得机会重回巅峰，我们都清楚他的实力。我们知道他与众不同，他也知道我们非常看重他。”\n你此前谈到了拉什福德和马夏尔的化学反应。这是自然而然形成的，还是做了针对性的训练\n“我们在努力让他们俩能够继续保持这种默契。他们已经在曼联效力了很长一段时间了，彼此有默契。当他们在相同位置的时候，可能会都靠左手边，但现在我们找到了方法，让他们通力合作，产生了不错的效果。他们喜欢彼此配合，他们了解彼此的长处，也知道彼此的弱点（如果有的话），我对他们现在的表现非常满意。”\n对格林伍德来说，这可能是他职业生涯第一次经历一周三赛（都首发），你觉得他应该如何应对，担心他是否会太过年轻，疲于应付吗？\n“他很好的做到了我们对他的要求。当然，整个赛季，我们都在尽可能的培养他。在隔离结束归队后，他的状态依旧（出色），很健康，增重了几公斤。他通过比赛获得了很多宝贵的经验，树立了信心。现在，联赛只剩下两场了，希望我们能杀入足总杯决赛，并且以第三或者第四的成绩结束本赛季的联赛。他不会有什么问题，也不会疲于应付，他非常优秀。”\n利兹联冲超了。记得上一次利兹联冲超（英乙升英甲）时，利物浦是联赛冠军，而曼联赢得了足总杯冠军，你认为这会是曼联赢得本赛季足总杯冠军的预兆吗？\n“我不迷信这些东西，但我希望你是对的。”\n你个人是否会花更多心思在球队锋线球员身上，他们的风格与你有相似之处\n“当我们分开的时候，相比防线，我确实会花更多心思在球队锋线上面。所以我认为我在这方面有了更多的专业知识和经验。每当我们结束比赛，我喜欢加入他们，给他们一些指点和建议。”\n“当然在每场比赛赛前，我们都要关注对方门将，看他们的表现，观察他们的技术动作。还有防守球员，他们会上抢吗。所以我们在锋线上下了很多功夫，但是，这都要归功于球员们自己的努力，他们的沉着冷静，这是最重要的。我知道他们与能力做到这一点。”\nVAR\n本赛季，曼联多场比赛因VAR获益，而兰帕德也表示，自己认为在先前的比赛当中，VAR做出了几个对曼联有利的判罚\n“如果你根据事实来决定，我不想像某些教练那样指指点点，如果你越位了，那就是越位了，这很明显。”\n“我不可能在这里坐几个小时去谈论这个问题。看起来人们想要影响作出决定的人，但我听到有人在谈论运气，说我们幸运的次数比不幸运的次数要多。”\n“说起幸运，在对阵热刺的比赛当中，我们获得了一粒点球机会，但是后来被取消了，这对我们来说可能就意味着失去2分。”\n“罗梅乌的犯规差点废了格林伍德，那应该是一个红牌动作，如果对方吃了红牌，那将对我们有利。”\n“输给西汉姆联的那场比赛，诺布尔也应该被罚出场。我们现在谈论的是那些针对曼联已经被推翻或者就真的决定，实际上我应该去抱怨那些不利于我们的判罚。”\n“所以要说的话那没完没了，我们现在要做的就是专注自己之后的比赛，让其他人说去吧。我不想做太多评论，因为这可能令我陷入麻烦。我现在十分放松，裁判会做出客观的决定，不会受任何情绪的影响，我认为他们不会在意兰帕德说的话。”  (编辑：姚凡)"}