{"title": "瓜帅：很尊重枪手场上表现，但他们场下行为我不敢恭维", "source": "曼彻斯特晚报", "time": "2020-07-21 13:19:20", "content": "虎扑7月21日讯 北京时间明天凌晨，英超第37轮，曼城将做客对阵沃特福德，赛前，瓜迪奥拉出席了新闻发布会。\n利兹联冲超\n“恭喜他们，利兹联是一支历史悠久的俱乐部，时隔16年，他们重返英超赛场。很期待未来在联赛中，在利兹联的主场和他们交手。他们本赛季做得很棒。”\n“从精神上来说，去年球队冲超失败，而在本赛季他们能够再次卷土重来，以第一名的身份重返英超，这对于他们来说非常不容易。虽然迟到了一年，但是他们也向外界展示了他们的稳定性。”\n贝尔萨\n“我不是贝尔萨的球员，所以我很难去谈论他。但是我知道他给和他一起共事过的很多球员的参考和影响。我很幸运曾有机会与贝尔萨交流，对于世界足坛来说，他的道德规范、行为举止、执教方式，都证明了他是一位优秀的教练。”\n“没有人能够模仿他，这使得他与众不同。我个人对英格兰足球的了解和观点，我认为贝尔萨和他的球队能够升上英超，他会在英超取得成功，大家可以从他执教的球队当中学到很多东西。”\n“冠军头衔可以帮助你获得更多工作机会，但是当你老去的时候，你首先回忆的不是你曾经获得过多少个冠军，而是你执教过的球队和那些与你共事过的工作人员和球员。”\n“当我还是一个球员的时候，我的教练就曾经告诉过我，对于教练来说，最重要的并不是你能够赢得多少个冠军奖杯，足总杯半决赛不敌阿森纳，对你来说是一个糟糕失望的夜晚，但是几天后，你就会将其抛诸脑后。而如果你赢下冠军，那也是一样，几天后，你也就会淡忘。”\n“而你印象最深的则是你如何和这帮曾经共事过的球员、教练、工作人员一起努力，夺得冠军的过程。”\n补强\n“下赛季可能有新援加入，也可能没有。而这将彻底改变球队的新鲜感。每个人都必须保持新鲜感，每个人都必须刷新自己的思想，提升身体机能和激情，在比赛中保持竞争力。”\n“如果我们今夏引进9名新援，当然，这不可能，但这将改变球队的精神状态，提高新鲜感以及球队实力。我认为80%—85%的球队签下这么多球员，都会如此，这取决于你签下的是什么球员。”\n“我认为这就是我们在过去四年所做的一些微调，我们的进攻方式有时候会发生变化。想要在下赛季继续有好的表现，冲击冠军，这取决于每个球员们的态度。”\n对比执教巴萨的四年经历\n“对我来说，在曼城执教是一个挑战。我从来没有在一家俱乐部执教过5年。这也是我证明我们球队可以达到过去几个赛季的水平的一个机会。在足球世界，经常会看到主教练被解雇的情况，所以想要在一家俱乐部长期执教是一件很困难的事情。这取决于你带队的成绩，来到这里5年，我为我们的球员、工作人员感到自豪，他们给了我很多帮助。”\n“当你和一支俱乐部在一起待的时间长了，你就会有一些优势。但是当你赢了很多比赛以后，就会遇到一些比较难跨越的屏障。对于接下来的两周我很兴奋，我们会为欧冠对阵皇马的比赛做好准备，我也很期待在曼城的下个赛季。只要保持这种激情，无论是胜利还是失败，都不是问题。”\n阿森纳\n曼城认为，在球队为欧战禁令上诉期间，包括阿森纳在内的多家俱乐部，在舆论方面，给曼城带来很多麻烦。同时，阿森纳曾私下接触阿尔特塔的做法也令俱乐部感到不满。\n“我很尊重在场上的阿森纳，但是在场下，我就不那么尊重他们了。恭喜他们晋级足总杯决赛，祝他们在决赛好运。”\n球队状态以及对球队后两场联赛表现的期待\n“我们需要做一些改变，一些参加了足总杯半决赛的球员本场比赛仍会继续首发，但是我们接下来还有两场联赛，我希望让所有球员都参与其中。”\n“我们需要从阿森纳的失利中走出来，向人们展示我们的强大。无论是在有球还是无球状态，当我们全力以赴的时候，我们就是一支无所畏惧的队伍，无论发生任何困难，都无法击溃我们。”\n沃特福德换帅\n“我不太能够谈论这个事情。我尊重沃特福德俱乐部的决定。我能说的是，在疫情停摆前，皮尔森带队做得很出色。他们拿到了很多积分，但是在那之后，我也不知道发生了什么。希望皮尔森未来一切都好，他是一名经验非常丰富的教练。”\n英超联赛\n“我在英超联赛学习到了许多东西，无论是关于我自己还是关于球员。每一场比赛都是一次经验的累积，让你更深刻认识你的对手和你的球队。”\n关于备战与皇马的欧冠比赛\n“我们马上就要踢沃特福德，在那之后我会给球员们放2天假，然后周末踢诺维奇，等联赛踢完，我们剩余2周时间都会专注训练，备战皇马。我们知道，如果我们能够在与皇马的次回合比赛当中，拿出对阵阿森纳那场比赛更高的水平，我们就有机会晋级，否则我们就会被淘汰。”\n“同皇马的比赛就好比一场决赛，我们要做的就是拿出精彩的表现。在过去的几个赛季中，我们每一场比赛都一样重视，表现得很不错。而对阵阿森纳的比赛，我们踢得不够好，但这已经过去了，我们需要向前看。”\n“我们会就对阵皇马的比赛做出一些部署，我们要确保自己能够拿出平时训练的节奏水平。我们回去回看皇马在复赛后的比赛录像，下一轮比赛，拉莫斯无法出场，他们的中卫组合会是米利唐和瓦拉内。他们在右路可能派上阿扎尔、维尼修斯或莫德里奇亦或是阿森西奥还有小巴尔韦德，我们会研究他们的踢法。”\n“欧冠是本赛季最后一项赛事，我们必须做足准备。在三个月的停摆期间，我们一直在努力训练，有时候我们的训练侧重大局观，但现在我们要致力于细节。”  (编辑：姚凡)"}