{"title": "马蒂奇：乐意给年轻人建议，曼联实力再涨三成就能争冠", "source": "天空体育", "time": "2020-07-22 07:31:42", "content": "虎扑7月22日讯 近日，曼联中场马蒂奇在球队对阵西汉姆联赛前接受了天空体育的专访，在采访中他谈到了自己在球队的位置。\n在天空体育看来，B费自从一月加盟球队以来一直在曼联发挥着不俗的表现，但是每一个优秀的中场组织核心身后都需要一名能够解读球场上危险的球员为其保驾护航，需要有人在其身后为其提供坚实后盾，在曼联这个人无疑就是马蒂奇。\n马蒂奇自从今年年初在曼联为自己赢得一席之地后，球员在复赛之后的比赛中发挥越来越出色，虽然B费在近段时间球队的比赛中无论是助攻还是进球都功不可没，但这同样也需要归功于马蒂奇。31岁的塞尔维亚人也在此前得到了俱乐部对他的认可，球队和他签订了一份新合同，为期3年。在马蒂奇看来，在球场上保持冷静，在位置选择上不挑剔是一件重要的事情，他也表示他很乐意在B费身后为其保驾护航。\n马蒂奇表示：“我刚开始在切尔西在球队扮演的角色和现在在曼联阵中踢的位置一模一样。那时候我告诉自己同样的位置上的其他伟大球员也曾包括巴拉克、埃辛。当时在前场为球队攻城拔寨取得进球的总是兰帕德，不过这就是我在球场上的工作，我也并不害怕做这份工作。”\n\n“如今在曼联，当我们赢下一场比赛的时候，我很高兴布鲁诺-费尔南德斯、格林伍德、马夏尔以及拉什福德被大家盛赞，更加重要的是球队能够取得胜利。”\n“但唯一的问题就是，当我们没能赢下比赛的时候，大家就会一窝蜂地来攻击我们这些在后场的防守球员，我们就会成为千夫所指，我们就会成为为输球负全责的人。但我想表达的事实就是，在我们没能取胜的比赛中，后防线的确丢球了，但球队的攻击线也没能进更多的球，输球是全队的责任，而并非是哪一个球员需要为此全部担责。”\n此前，德赫亚在足总杯半决赛中频繁失误，但正是曼联队内的团结使得大家都站在了德赫亚的身边。对于接下来对阵西汉姆联的英超联赛，马蒂奇表示：“我们都知道周日球队对阵切尔西的足总杯比赛不是球队状态出色的一场比赛，这的确让人很失望，尤其是在半决赛那样重要的比赛，我们差一点就闯入了决赛。但我们同样需要记得的是，球队此前已经创造了19场不败纪录。如今的曼联是一支年轻的球队，但值得一提的是，哪怕是富有经验的球队也会输掉比赛。”\n“对于足总杯比赛中的失利，球队后来已经分析讨论过了，我们不会在不恰当的时刻再去为失败所纠结，我们需要尽快忘记失利，因为接下来的比赛将是本赛季最为至关重要的比赛。”\n“在和切尔西比赛结束后，球队的许多年轻小伙子有些失望，其中还带着些许愤怒，因为我们输掉了比赛。我希望球队能够在接下来的联赛中针对失利做出些积极的回应，我相信大家都会为了三分在场上竭尽全力。”\n如今，马蒂奇在球队的前景似乎较于之前光明了许多。上半赛季，塞尔维亚人在四个月内仅仅首发了两场英超比赛，当时外界都对他在曼联的未来表示怀疑。对于马蒂奇来说，那段时间都是极其不适应，因为在他的职业生涯中，他始终都是球队的首发球员。\n马蒂奇对此回应：“在我的职业生涯中，我和一些明星球员踢过球，有时候当我首发出场比赛时，他们都不得不坐在板凳席上看着我。”\n“随后我看到他们以一种积极的方式‘回应’着他们在球队的处境，他们会在训练中竭尽全力，等待机会。所以此前当我在曼联遇到同样的情况时，我只会想起他们当时的应对方式，从而照着去做。”\n“我努力做到极致，并且竭尽所能。在足球世界，我知道任何事情都可能在一周之内发生改变。在我的生活和我的职业生涯中，我也经历过很多类似的事情。本赛季初，我没有踢太多的比赛，但我知道如果我努力工作，努力训练，同时对自己抱以足够的信心，我相信我会重新回到首发阵容中。对于这一切而言，最重要的就是永不言弃。”\n事实上，马蒂奇的职业生涯遇到过许多困难。年轻时的马蒂奇曾在塞尔维亚被贝尔格莱德游击队拒绝过。在切尔西，马蒂奇先是说服蓝军将其从本菲卡签回去，随后又在穆里尼奥手下焕发新春，最终跟随孔蒂再夺英超冠军。\n马蒂奇对此表示：“这些事情一直在我的脑海里，事实上我的童年并不轻松。在我还是个孩子的时候，当我从那时开始踢球的时候，没有太多的经验的我无法像现在这样去看待一些事情。”\n从那时候起，马蒂奇懂得了耐心和毅力对于他的价值，此外他还懂得了不受外界干扰，专注于听取过来人的建议和教导。\n马蒂奇补充道：“和你在一起工作的人是唯一有资格对你的工作做出评价的人，如果他们都承认我是一名职业的足球运动员，我有能力为这支球队效力，那么对于我来说那就足够了。”\n\n“报纸、电视上的很多权威人士，他们无时无刻地对你进行或积极或消极的评论，但只有那些每天和你一起共事的人才能对你的工作做出真正的判断。如果他们认可了你，那就意味着很多，我也将继续以他们认可的方式继续工作。”\n布鲁诺-费尔南德斯在今年冬窗加盟球队，随后在球队拿出了精彩不俗的表现，对此马蒂奇表示：“他是一名伟大的球员，我很庆幸他能和我们在一起踢球，她的双脚充满魔力，他给曼联带来了此前从未有过的东西。我相信未来他将成为曼联很重要的球员。”\n“我和他也试图在场上建立积极的联系，尤其是在我们控球时，因为我需要尽快找到在前场的出球队友。我很庆幸我俩在场上的联系非常紧密。但是在对阵切尔西的比赛中，我也知道我俩的配合不够好，我们必须承认这一点，也希望我们能够在对阵西汉姆联的比赛中做出些改变。”\n事实上，在场上马蒂奇在B费身后提供坚实后盾，在场下即将年满32岁的马蒂奇同样也在为格林伍德，麦克托米奈等年轻小将提供指导。\n马蒂奇笑着说道：“我老了！我必须承认如今我是球队最有经验的球员之一，因此我又并不觉得自己老了，我是球队中少数几个赢得过英超冠军和其他奖杯的球员之一，我相信我可以帮助球队的其他年轻球员成长。”\n“重要的是我在比赛中发挥得很好，在训练中也表现得很好。如果我能给年轻球员一些建议，他们会尊重我的，我也会一直这么做。”\n“我们每天都在进步，一场接一场的比赛，一次又一次的训练，我们的脚印一步一步地向前。我不得不承认如今的曼联和赛季初的曼联有很大的不同，如果我们的实力再在现在的基础上提高三成，我相信我们就可以准备好争夺英超冠军了。”\n相关阅读：费迪南德：奥布拉克是唯一能替代德赫亚的，但你能买来吗\n相关阅读：威廉姆斯：林加德和拉什福德帮我很多，青木射门很像范佩西\n相关阅读：博格巴忆早期在曼联效力的经历：吉格斯等人训练时会踢我\n相关阅读：莫耶斯：执教曼联，我跟索帅的最大区别是他得到了时间  (编辑：姚凡)"}