{"title": "DO播客：曼联今夏首要目标是桑乔，阿森纳某十号不会离队", "source": "Youtube", "time": "2020-07-22 02:20:34", "content": "虎扑7月22日讯 The Athletic的王牌记者David Ornstein在每周一出品专栏之后，联合Tifo Sport做了自己的播客节目，主要的内容是回答读者对于专栏内容的提问。\n而针对本周他的专栏内容，主要提出的问题有：你如何看待波切蒂诺未来会去哪里执教？曼联是否在市场上寻找门将，如果没有，他们是否在进行内部挖掘来应对德赫亚的问题？塞瓦略斯是否会继续留在阿森纳，某10号球员会不会离开，他们的可能替代者会是谁？切尔西在大肆收购目标球员之后，是否会对防线进行补强？\n你如何看待波切蒂诺未来会去哪里执教？\n“波切蒂诺自从去年11月被热刺解职之后就一直赋闲在家，而他的确吸引了非常多的球队，其中就有当初刚刚解雇埃梅里的阿森纳（但最终阿森纳选择了阿尔特塔）。这些俱乐部其中最接近的是摩纳哥，他们自从12月份接触过波切蒂诺之后，近期再次接触了阿根廷主帅。这也就像他专栏里提到的，曾经在南安普顿和热刺都和波切蒂诺共事过的保罗-米切尔在莫雷诺被解雇之后向老朋友抛出了橄榄枝，而波切蒂诺拒绝了这份邀请，摩纳哥最终选择了科瓦奇。\n很多人都认为波切蒂诺会接手被收购后的纽卡，但纽卡收购案究竟会不会成功也是未知数，而我也很怀疑波切蒂诺对这份工作的兴趣。而波切蒂诺还有可能接手巴萨、皇马，或者是瓜迪奥拉离开后的曼城？当然，波切蒂诺和曼联的传闻由来已久，但索尔斯克亚看上去帅位十分稳固。还有消息源认为波切蒂诺是兰帕德成绩不佳之后的选择，而巴黎圣日尔曼、拜仁这些豪门都有可能是波切蒂诺的潜在下家，很抱歉我现在不可能给你一个确切的答案。”\n曼联是否在市场上寻找门将，如果没有，他们是否在进行内部挖掘来应对德赫亚的问题？\n“曼联的门将问题终于爆发了出来，而最后一根稻草就是大卫-德赫亚在足总杯上令人震惊的糟糕表现。他在场上的低级失误和糟糕状态，瞬间和他一号门将的地位以及那高的吓人的薪水有着强烈的对比，而众所周知，数年来德赫亚都有可能离队的传闻，而他目前的表现可能让这些球队都感到有些后怕。没错，德赫亚仍然是如今世界上最好的门将之一，但是…对于曼联来说，他们有一个非常强悍的二号门将—罗梅罗，许许多多足球界的人士都告诉我他应该成为一支球队的一号门将；还有球队外租至谢菲尔德联队的小将亨德森，本赛季的出色发挥也是所有人都有目共睹的，\n他们的表现和实力都转化成了压在德赫亚身上的两座大山。很多人都认为现在是时候让罗梅罗站出来帮助曼联完成这个赛季了，但据我了解的情况来看，曼联/索尔斯克亚没有更换门将的意图，只是我目前所了解的情况他们没有做这件事，但我不知道他们是否在未来有这个想法。”\n“在这个夏天，曼联的首要目标是签下一名右边锋，而他们最想要的人选仍然是桑乔。而这笔交易还有许许多多的事宜要去协商和完成，就目前来看离完成这笔交易还有九九八十一难，但曼联会竭尽所能去解决所有的问题。据我所知，曼联在阵容的其他方面都有补强的意图，但绝不是门将。下个赛季可能在曼联的门将位置上我们会看见三国争霸的形式，德赫亚、罗梅罗和亨德森三个人来争夺这个主力门将的位置。”\n塞瓦略斯是否会继续留在阿森纳，某10号球员会不会离开，他们的可能替代者会是谁？\n“塞瓦略斯从皇家马德里租借加盟至阿森纳的这个赛季算是跌宕起伏，在埃梅里时期他经历了一个低谷，状态的起伏以及遭遇到的伤病都是主要因素。但在阿尔特塔到来之后，塞瓦略斯的表现是非常惊人的，他帮助阿森纳完成了非常多不错的比赛。据我了解到的情况来看，塞瓦略斯和阿尔特塔曾经进行过一次长达两小时的谈话，球员从主帅那里感受到了自己的重要性。\n而现在的问题来到了阿森纳这边，他们是否需要续租塞瓦略斯一年？亦或者他们是否可能会直接以永久转会的方式签下西班牙人？的确，续租是目前来看最经济实惠的选择。而如果阿森纳想要永久签下塞瓦略斯，那就要取决于他们目前的财政状况了，阿尔特塔已经表示这取决于奥巴梅扬的未来，他的未来决定了阿森纳能在转会市场内进行什么样的动作。而对于母队皇马来说，他们更希望能够卖掉塞瓦略斯来腾出空间和获得转会收入，总之这件事会在未来几个月的转会期内成为一个焦点。”\n“而关于某10号球员…他不会去任何地方，他希望留在阿森纳直到合同结束。”\n切尔西在大肆收购目标球员之后，是否会对防线进行补强？\n“切尔西今夏的转会操作无疑是最值得一提的，目前他们已经签下了齐耶赫和维尔纳，同时接近签下德国中场哈弗茨。可能很多人会疑问，切尔西真的需要这么多的攻击手吗？但仔细想想，切尔西今夏会放走很多球员，包括了佩德罗、威廉，可能还有巴舒亚伊，那就让情况可能会变成三进三出。但仍然有很多人认为，切尔西是不是应该在后防进行补强？左后卫？中后卫？甚至可能是门将？我们听到很多关于齐尔维尔和塔利亚菲科的流言，也有关于中卫的情况，祖玛是不是会离队？而在门将的位置上，凯帕究竟会不会离开蓝桥？我们报道过蓝军对于奥纳纳的兴趣，而他们同时对马竞门将奥布拉克也有想法，但可能需要为奥布拉克付出天价违约金才能带走他。\n而在这些所有的情况背后，最关键的一个字就是钱。所有的转会都需要资金来支持，这也是格拉诺夫斯卡的职责，她负责这一切。蓝军仍然要注意FFP的规则，同时他们这两年的经营政策都是自负盈亏，以期球队能够摆脱对于老板阿布的资金依赖（这一句和他的专栏相同）。因此格拉诺夫斯卡会在今夏这种情况下仍然坚持出售球员，不管是青年队还是成年队都会有球员离开。如果切尔西想要把他们的Plan A全部一网打尽的话，那就必须要在这个艰难的情况下出售球员。当然，切尔西经历了禁转，因此他们应该会有足够的资金来做到这一切，但还是那句话，卖人仍然会成为切尔西今夏的另一个主旋律。”\n所有内容听译自油管的Podcast，不会有太大出入。\n相关阅读\n [流言板]DO专栏：切尔西推进哈弗茨交易，波切蒂诺拒绝摩纳哥  (编辑：姚凡)"}