{"title": "默森：索帅需带队夺冠证明自己，兰帕德是本赛季最佳主帅", "source": "天空体育", "time": "2020-07-21 00:18:58", "content": "虎扑7月21日讯 此前结束的一场足总杯半决赛，曼联以1-3的比分不敌切尔西，在比赛结束之后，阿森纳名宿、现担任足球评论员的保罗-默森在《天空体育》的专栏中发表了一篇文章，默森在《天空体育》的专栏中表示，他对于索尔斯克亚在对阵切尔西时排出的阵容感到惊讶，默森认为，索尔斯克亚需要带领曼联夺冠证明他自己的能力。\n默森还谈到了兰帕德，默森表示，这是兰帕德在切尔西执教的第一个赛季，而兰帕德已经做得很出色了，因此默森认为兰帕德配得上成为本赛季的英超最佳主教练。最后，默森认为瓜迪奥拉和曼城陷入了挣扎，曼城本赛季无法夺得欧冠冠军，默森认为穆里尼奥现在仍然是世界顶级主教练之一。\n默森提到：“我认为相比于足总杯半决赛和足总杯冠军，曼联更看重的是剩余的两场联赛。”\n“我认为评判一位主教练的标准就是看那位主教练能否带队夺得冠军奖杯，穆里尼奥就曾带领曼联夺得过冠军奖杯。”\n“索尔斯克亚现在必须赢得一些东西，如果他能够带领曼联赢得足总杯冠军，那将是很棒的事情，因为一个赛季只有那么几项赛事。”\n“我们都不知道索尔斯克亚会在曼联执教多长时间，未来的15年索尔斯克亚都会在曼联担任主教练？不一定，如果索尔斯克亚带领曼联拿到了足总杯冠军，当他离开曼联的时候，他的履历也会显得更加丰富。”\n“如果穆里尼奥还在执教曼联，并且他知道曼联如果能够进入足总杯决赛将会对阵阿森纳，那么穆里尼奥肯定会在对阵切尔西的足总杯半决赛中排出最强的阵容，尽全力争取胜利。”\n“当穆里尼奥结束他的职业生涯的时候，他可以说：‘我赢得过这项冠军、那项冠军、还有这座冠军、那座冠军。’，穆里尼奥的履历中不会有他带队进入了联赛前四或者前五这样的成绩。”\n“我对于索尔斯克亚在对阵切尔西的足总杯半决赛中排出的阵容感到惊讶，我当时都不敢相信。”\n\n谈切尔西本赛季的表现和兰帕德本赛季的工作\n“我认为切尔西本赛季表现得很出色，切尔西现在的积分和曼联相差不大，但是切尔西之后需要客场对阵利物浦，主场对阵狼队。”\n“兰帕德知道，如果他本赛季带领切尔西夺得了足总杯冠军，那将是一项很伟大的成就。”\n“这是兰帕德执教切尔西的第一个赛季，他有机会带领切尔西夺得足总杯冠军，还有机会带领切尔西以联赛前四的成绩结束本赛季。”\n“我觉得兰帕德配得上成为本赛季的英超最佳主帅，兰帕德很了不起。”\n谈曼城和瓜迪奥拉\n“我不认为曼城本赛季能够夺得欧冠冠军，我认为瓜迪奥拉和曼城再次陷入了挣扎，伯恩茅斯此前给曼城制造了很大的麻烦，我认为曼城在对阵伯恩茅斯的比赛中错失了很多机会。”\n“我觉得现在曼城已经无法在比赛中占据主导地位了，现在大多数英超球队都没有之前那么恐惧曼城了，现在英超有很多球队都认为他们能够击败曼城。”\n“曼城的防守不够出色，我在过去的五周之内都观看了曼城的比赛，我认为凭借曼城现在的表现，他们是无法夺得本赛季的欧冠冠军的。”\n“曼城的防线无法阻挡皇马进球，曼城无法阻挡巴黎圣日耳曼的进攻，也无法阻挡拜仁慕尼黑。”\n“曼城本赛季输掉了九场英超联赛，那已经是本赛季全部联赛的1/4了，曼城本赛季的英超联赛输球场次和阿森纳一样，还比狼队、曼联多一场。”\n“但是曼城本赛季经常以5-0的大比分取得胜利，因此当曼城取得大胜的时候，人们常常会忘记曼城本赛季也输掉了很多场英超联赛。”\n谈阿森纳本赛季的表现并且表示阿尔特塔做得很出色\n“我认为阿森纳现在表现得很出色，阿森纳只会在必要的时候给对手施加压力，阿森纳现在表现得很团结。”\n“在对阵曼城的时候，阿森纳表现得很出色，大卫-路易斯不仅没有出现失误还表现得很出色，大卫-路易斯踢得很聪明。”\n“阿尔特塔在阿森纳做得很出色，我认为这是阿森纳自这么多年以来首次展现出了清晰的未来规划。”\n“阿尔特塔在曼城的时候就已经做得很出色了，来到阿森纳之后，他仍然做得很出色，我觉得我对于阿尔特塔的评价还不够高。”\n“在对阵利物浦的时候，阿森纳的运气很不错，但是阿森纳不能仅仅只是依靠运气，阿森纳需要像对阵谢菲尔德联时那样拿出优异的表现。”\n\n谈热刺的表现并且评价穆里尼奥\n“热刺此前以3-0的比分战胜了莱斯特城，热刺表现得很出色，我同意穆里尼奥的观点，我认为穆里尼奥是世界最佳主教练之一，因此热刺的球员必须听从穆里尼奥的要求。”\n“如果热刺给予穆里尼奥足够的操作空间，让穆里尼奥引入他想要引入的球员，那么我认为热刺下个赛季就很有机会进入英超联赛前四。”\n“穆里尼奥是一位非常优秀的主教练，他知道如何带队取得胜利，因此热刺应该给予穆里尼奥足够大的操作空间。”\n“我认为热刺已经找回了状态，在过去的三场比赛中，热刺都表现得很出色，在对阵阿森纳和莱斯特城的时候，热刺的反击打得很好。”\n相关阅读：\n穆帅：有凯恩是热刺之幸，现在争取拿到英超第六\n瓜迪奥拉：人们对于阿尔特塔的描述是非常不公平的 \n兰帕德：对球队表现感到自豪，我们拥有属于自己的领袖\n索帅：对阵切尔西时很多球员本可以表现得更加稳健\n塞瓦略斯：阿尔特塔在帮我，枪手会成为世界最佳球队之一  (编辑：姚凡)"}