{"title": "克洛普：14年负蓝军令利物浦无缘联赛冠军，但这场不会输", "source": "利物浦回声报", "time": "2020-07-21 21:53:30", "content": "虎扑7月21日讯 北京时间本周四凌晨03:15，英超第37轮，利物浦将坐镇主场面对切尔西，克洛普出席了赛前新闻发布会。\n主场捧杯\n“我们已经准备好举起冠军奖杯，虽说我们还得踢一场比赛，但是我也无法忽略这个激动人心的时刻。我们的球员们为了这一刻付出了很多努力。我们会尽可能的，让自己不会因为捧杯而分心影响我们对阵切尔西的比赛。”\n“毫无疑问，这将是我人生最棒的一天之一。没有人认为我们可以做到，所以，我为我的球员们感到骄傲。这100%是一个里程碑的时刻，是我们人生当中非常重要的一天，但不会是最后一个冠军。”\n切尔西\n“这对我们来说是一个挑战，以冠军的身份，面对一支豪门球队。到目前为止，我们表现出来的比赛态度都令人满意，期待明天和切尔西上演一场精彩的比赛。”\n“切尔西会在比赛中做出一些改变，足总杯淘汰曼联助长了他们的信心，我们做好了困难比赛的准备。细节决定成败，我们要做好细节。”\n球队近期状态\n“这对我们来说是一个挑战，瓜迪奥拉在执教拜仁时期，我所执教的多特蒙德排第二，他们在与我们的比赛中占据主导优势，而输掉了一些无关紧要的比赛。我对球队的表现感到高兴，只有你自己可以看到一些细小的方面，在面对阿森纳时候，我们是更出色的一方。”\n“在做第二步前，我们要先做好第一步，第一步就是，踢好比赛，然后才是捧杯庆祝夺冠。我不会淡化这场比赛的重要性，大家都知道赢球捧杯，会更令人感到高兴。这个挑战来的正是时候，2014年，主场输给切尔西的比赛就曾让利物浦葬送了即将到手的英超冠军。”\n“我不知道现在这支队伍里有多少人当时也经历了那场比赛，但我不认为我们会输掉这场比赛，我的心态很好，我们必须在场上展现我们的自信和实力。”\n执教利物浦生涯中，在联赛首次战胜切尔西的情景\n“记不清了，本特克进的球（2015年）？我也不知道我那天是怎么样的感想。因为已经过去好几年了。本赛季，我们与切尔西踢了3场比赛，每一场都十分艰难，我非常尊重兰帕德所做的一切。”\n压力\n“我们一直都背负着很大的压力，但是我们做得很棒。这场比赛，我们会尝试给对手制造麻烦，让自己有更大机会可以胜出。”\n兰帕德\n“在管理者眼中，今天你是球队正确的那个人，明天你就不是了。兰帕德在切尔西做得很出色，在德比郡也同样做得很棒。对于他来说，执教切尔西是一个很大的挑战，赛季前，没有人会想到兰帕德麾下的切尔西能够得到一个冠军（足总杯进入决赛）并且拿到下个赛季欧冠资格（联赛前四），但他做得很棒。”\n“足总杯决赛，他和阿尔特塔两名少帅的交手，令人期待。这表明他在球员时代，并不仅仅是踢球就完了，他在不断的学习，在还年轻的时候，就为将来做教练做好了准备，直至100%做好准备，接手切尔西。”\n上一次联赛夺冠（1990年），达格利什替补登场\n“很高兴他能够参与其中，见证这一伟大的时刻。但明天我不可能替补登场。在我们夺冠后，我们和很多人进行了交谈，我们看到了很多名宿，我们知道这对他们来说意味着什么。我也很高兴见到杰拉德和卡拉格，以及所有曾效力过这支球队的球员，我们知道他们对这支球队的贡献，择一队忠一生，这一刻令人激动。当你离冠军越近的时候，你的压力也越大。”\n罗伯逊\n“他加盟利物浦已经三年了，即便我们当初花3000万镑签下他，这也是值得的。并不是完全说是钱的问题，如果这个球员不足够好，那么花800万镑都嫌贵。我们签下他，是因为认为他能给球队带来帮助。”\n“无论从为人角度还是足球运动员，他都要比我想象的更加优秀。签下罗伯逊对我们来说是双赢，完美契合。”\n转会\n“我现在100%对我的球队阵容感到满意。去年的时候就是如此，人们希望我们签这个签那个，不是我们不想，而是我们需要作出正确的选择。现在，新冠来了，情况发生了改变（不好的方向）。”\n打造阵容的花销\n“我们打造了如今这样一支队伍，花了很长时间。这不是花多少钱的问题，还是正确的球队做出正确的选择。如果我们有需要，只要我们有钱，我们就会去买。”\n“我们上赛季联赛拿到97分，我签了谁来补上和曼城的这1分之差？我们没有签人，因为没有必要，而我们也看到了这个赛季发生了什么。明年，还会有很多的挑战，我们需要做好准备。有些是来自转会市场的问题，但不全是。”\n曾执教过的美因茨、多特、利物浦\n“我执教过3个非常棒的俱乐部。我享受在那里的每一秒。在那里我交了很多朋友。如果有一天我想回去看一场老东家的比赛，他们不会闭门谢客而是会欢迎我，这非常棒。”\n“直至今日，我依旧和我的老东家们保持着不错的关系，多特和利物浦一直是令人激动的俱乐部。”\n夺冠瞬间\n“我们夺冠已经快一个月了。有点圣诞节的感觉，你知道你会在这个特殊的日子里获得礼物，但是你依旧兴奋不已。球员们非常高兴见证、参与这一刻，他们经历了无数挫折，比任何人都更值得拥有这项荣誉。”\n“为了这一刻，我们经历了漫长的努力，捧杯会是再一次令人激动的瞬间，有多激动？我也不知道，我们会坐等捧杯的那一刻，体验看看是什么样的感觉。”\n冠军献给球迷\n“我希望球迷们知道，这个冠军是献给他们的，我们在赛季结束前赢下了这座冠军奖杯，我们让大家知道，只要团结起来，我们可以战胜一切困难。”\n呼吁球迷居家隔离，注意安全\n“我理解在这个激动人心的日子，对于球迷来说，留在家里非常难受，我们不能说外出庆祝是不完全错误的，但不是正确的行为。我们不能为一件错误的事情去找其他借口。今年的情况与我们往年面临的情况都不相同，我们会在合适的时候开派对庆祝。”\n夺冠游行\n“我们的首选是，开派对，但这必须是要在条件允许的情况下。三个月前，没有人认为这是可行的，现在，我们必须做正确的事情。我只能要求大家待在家里，这是一个挑战。但我们俱乐部已经面临了更大的挑战。”\nPFA奖项\n“今年没有了金球奖的评选，但是还有PFA。我的工作是将队内尽可能多的球员带到这个奖项的选举中来。我们队伍当中的一些球员已经进入了候选名单。我真的对我们球队本赛季的表现感到高兴。所有的球员都非常出色。”  (编辑：姚凡)"}