{"title": "亨德森亲笔：对利物浦全员唯有感激二字，奖杯为你们而举", "source": "利物浦官网", "time": "2020-07-21 17:39:20", "content": "虎扑7月21日讯 本周四的英超第37轮，已经确定夺冠的利物浦将在与切尔西比赛后举起冠军奖杯。红军队长乔丹-亨德森则在俱乐部官网发布一封亲笔信，他谈到了自己身为队长的责任，以及对俱乐部全体人员、球迷和赛季后将离队的球员的感谢。\n文章内容如下：\n自从我们锁定了英超冠军，我已经被问了很多次，要我总结一下自己的感受，我必须得承认一点，我认为自己还没有给出一个好的答案。\n部分原因是最初的那种感觉太让人无法抗拒。任何人在球队锁定冠军后几分钟内观看媒体采访，都能知道到这一点。另一个因素是，我们依然有工作要做，所以等待了一个较长的时间到现在。\n我想现在自己可以找到一个恰当的词：感激。当一支球队取得成功，其中参与的人员是非常多的。作为球员，我们有幸会吸引到最多的关注、最多的赞扬和最大的回报。但是在球队的背后，有很多不一样的个体和团队，他们让一支球队取得成功。\n在利物浦的更衣室里，每一个球员都清楚我们是多么的幸运，才能拥有世界上最好的人员、团队来打理球队，而在周三（对阵切尔西）这样的夜晚，去表达对他们的感激非常重要。\n当然，球迷是一个重要的因素。没有他们，这个俱乐部就不会是现在的样子了。与世界上的任何人谈起利物浦足球俱乐部，内容总是会走到俱乐部身上激情和情感上，这完全取决于我们的球迷。这是一个重情感的俱乐部，我们不应该羞涩回避这个事实。是的，这会带来压力，但也意味着我们会肩并肩完成任务会更加有意义——无论巅峰还是低谷。\n我们的球迷无法亲自来现场和球队在一起庆祝，这让我们所有人都感到无比遗憾，但如果愿意的话，我们仍然可以让这段体验成为我们想要的那样。\n如果有人在比赛前读到这篇文章或者这些文字，我无法说得更加详细，请远离安菲尔德球场，在家里用你的方式来与球队庆祝。利物浦这座城市已经受到了COVID-19的重创，重要的是我们要去支持医护英雄们——急救人员和相关工作人员——倾听建议，远离不安全的集结。\n\n我向你们保证：当我们举起奖杯的时候，球队与你们同在，即使你们没有在安菲尔德。但我们会为你们举起奖杯，是你们推动了利物浦去实现这个梦想。但这个俱乐部的价值观是互相照顾，这意味着在家里和在安全的环境中支持我们。\n除了球迷，我们还有一个后援团队，那就是在俱乐部工作的员工们，特别是梅尔伍德的员工，还有那些我们不常见到的人。像利物浦规模这么大的俱乐部只有每个员工都把工作做到极致，才能成功运作。这就是我们现在所拥有的，无论是场上还是场下。\n在安菲尔德，教堂街（Chapel Street），球迷商店，利物浦基金会，社区工作和俱乐部的其他部门，我们有数百位工作人员，他们将工作发挥到极致，才使得利物浦成功，以及支持我们在球场上所做的。在俱乐部陷入低谷，机会寥寥的情况下也一样。\n不幸的是，现在的情况意味着，我们无法与可以自豪地称之为同事的所有人见面，但这并不意味着我们不了解来自于他们的贡献和重要性。\n梅尔伍德的工作人员，我们确确实实认识的人——我代表所有球员，想借此机会告诉他们，对我们来说他们意味着一切。我认为自己身处全国最佳的工作场所，其他球员都会这么说。\n我们每天的一切都被专业程度极高的人员打理着，他们在俱乐部创造了一种文化和环境，让球员们能够快速成长。无论是教练、医疗团队、健康师、营养专家和厨师、地面工作人员、行政人员还是保安……他们把自己的职业生涯奉献给我们的团队，让其发挥出最大的能力。\n毫不夸张地说，没有这些人，球队就不会是现在这样。没有他们，对梅尔伍德的感觉会不一样，就不会给我们同样的能量。我希望在场的每个人都知道他们对球队有多重要，并意识到这个头衔对他们和其他人一样重要。如果从工作的角度来看梅尔伍德是我们的‘家，那么在球队举起奖杯后，每个球员自己的家庭也会希望得到认可。\n\n当然，作为职业足球运动员，我们得到的成就意味着自己家庭里的每一个人都会受益，但同时这些与我们最亲近的人在这段旅程中所做出的牺牲却常常没有被看到。\n从我个人的经验来看，如果没有我的家人，就不会有今天的我。没有他们的爱和支持，他们的理解，他们的耐心。在你处于低谷，毫无安全感时，是他们把你扛在肩上。我敢肯定，队内的每个球员都会告诉你同样的回答。\n在我的一生中，发生在我身上的事情，自己一直很幸运。但毫无疑问，最大的祝福是来自我的家人。如果我无法跟他们分享这一切，那冠军都不再重要。我们赢得什么以后，球员会举起奖杯。但同时，球员各自家庭举起了他们。在我们的眼里，这些时刻也是如此。\n最后，这支球队。我能对这支球队和主帅说些什么？总结这个赛季，成为英格兰冠军，我最重要的感受就是感激。我对自己队友和教练的感激之情无法已经再拔高了。\n这支球队对克洛普的感受已经无需多言。如果你作为球迷去想，你会欣赏他为俱乐部所做的一切，可以将他为球队所做的一切再乘以一百。克洛普是我们的领袖，从我们走进来的那一天起，他就为这一切定下了基调。\n正如我之前所说，也正如主教练自己所说，他从肯尼爵士、罗杰斯以及杰拉德这样的球员所奠定的基础上接手球队。但在我看来，克洛普是我们在这里举起30年来第一个联赛冠军的原因。\n就球员而言，我和他们共用一个更衣室，在球场上并肩作战。老实说，我把他们每个人都看作是一家人。我知道他们会为我付出一切，反过来我也同样。这就是我们所拥有的，我们都知道我们很幸运。\n成为一支优秀的球队且取得胜利是很棒的。作为一个皆是兄弟的球队去胜利则是另一回事。但大家确实在前进，有新的挑战要去面对和享受。我们将在这个夏天告别两位非常重要的球员，他们都将带着我们的感谢而离开。\n对我来说，纳塔涅尔-克莱因依然是英格兰最佳边后卫之一，无论哪家俱乐部得到他，都会是中彩票般的幸运。我们祝福他。\n\n然后是亚当-拉拉纳。我的好友，最好的朋友之一。不仅是在足球世界，在生活中，亚当是我共事过的最好的球员之一，是与我共用更衣室的最好的好友之一。我们不能低估他对球队现在所取得的成就的贡献。联赛冠军不是一个赛季就能赢得的，这是一段旅程。\n拉拉纳给我们其他人定下了工作标准，其结果这支球队和俱乐部向前迈进。没有人会比我更想念他。但我知道他还能踢很多年的最高水平赛事，所以我们会再次见到他的，尽管是作为对手相遇，并在比赛中给我们带来各种各样的麻烦。\n最后，当奖杯被举起的时候，我提到的每个人都会和我们一起站在领奖台上，如果不是面对面，那么至少在精神上。他们的手也会放在奖杯上。我们的球迷、员工、家庭和球队。\n最好的经历是肩并肩一起实现的。这是一个集体的成就，我们都应该珍惜和享受其中。\n谢谢你们所做的一切。  (编辑：姚凡)"}