{"title": "兰帕德：发掘潜力球员是一门艺术，会以蓝军方式强大球队", "source": "天空体育", "time": "2020-07-22 10:19:32", "content": "虎扑7月22日讯 近日，切尔西主帅兰帕德在球队对阵利物浦赛前接受了天空体育的专访，兰帕德称赞了利物浦近些年取得的成就，他表示他知道利物浦所取得的四座沉甸甸的冠军奖杯意味着什么。\n兰帕德表示，届时他将毫不犹豫地批准球队在赛前列队欢迎新任英超冠军得主，他还透露他到时候甚至会选择在赛后留在安菲尔德球场观看利物浦全队激情捧起他们的首座英超冠军奖杯，他对此表示：“我也不会阻止我的球员们去观看利物浦捧起英超奖杯，因为我希望他们因此受到鼓舞。”\n如今，切尔西在积分榜上积63分排名联赛第3，仅仅只比排名4、5的莱斯特城和曼联高出1分。对于蓝军来说，他们需要得到一场胜利从而来巩固他们前四的位置。\n兰帕德表示如今他希望专注于自己在球队的目标，他在切尔西拥有雄心壮志。本赛季对于他来说似乎只是一个磨合期，过渡期，在外界看来本赛季兰帕德率队所取得的成就已经比此前大家预想的好得多。尽管球队失去了比利时巨星阿扎尔，但这支充满潜力的球队仍然在兰帕德的掌控之下。\n\n作为球队的传奇球员，他却已新手教练的身份接过球队教鞭，他承认本赛季他的确经历过许多考验——处理球队的转会禁令、担负起培养球队年轻球员的重任、在斯坦福桥找到属于自己的执教之路。\n他在采访中表示：“鉴于目前球队所做到的一切，我感觉得到我们在不断取得进步。”\n“赛季初大家对切尔西的期望高低不一，那时球队在阵容方面还有一些不确定因素，球队里的一些球员是第一次来到英超踢球，所以当时我就在想本赛季球队能够达到什么高度。”\n“不得不承认的是，本赛季我们已经取得了一些进步，但我们不能止步于此，我们需要考虑达到更多，因为我们是切尔西。我们知道我们和曼城、利物浦这样的对手的差距很大，我们同样希望缩小我们和他们的差距。”\n对于切尔西来说，缩小他们和利物浦、曼城之间的差距并不是一件容易的事情。利物浦如今在积分榜上领先切尔西高达30分，曼城也领先切尔西15分。在英超赛场之外，切尔西在今年二月份对阵拜仁慕尼黑的欧冠八分之一决赛中0比3告负，这再次提醒着蓝军全队，他们想要重获成功，未来任重而道远。\n兰帕德表示他是现实主义者，当其他的竞争对手都先后找到属于球队自己的立足点后，他的球队也正在竭尽全力。他指出，与强队的差距显而易见，但蓝军如今处于和他们同一条曲线上的不同节点。\n本赛季，切尔西的多场比赛都展现出了球队个别球员乃至整支球队的无限潜力——欧冠小组赛1比0击败阿贾克斯，联赛双杀热刺，复赛后2比1击败曼城。在外界看来，兰帕德治下的切尔西青年军本赛季创造的机会远胜于克洛普阵中的年轻球员。\n但同样，切尔西本赛季在一些比赛中也暴露了球队的弱点——防守的缺陷。在球队0比3负于谢菲尔德联的比赛中，切尔西被对手的防守反击击溃地体无完肤。本赛季，切尔西在英超联赛中已经丢了49粒球，在传统Big6中位居第一。而在进球方面，切尔西与利物浦和曼城的差距也仍然存在，后两者联赛至今分别打进了77球和97球 。\n\n对此，兰帕德表示：“他们作为一个团队已经在一起合作了很久了，如今利物浦最突出的优势就是他们的整体性，我知道达到他们所取得的成就是多么艰难。在英超的很多个赛季都没有哪支球队有利物浦如今这样出色的整体性了。”\n“除此之外，利物浦的球员的速度、力量以及其他个人素质都很出色，当你看到这些球员在一个个性十足、战术极具侵略性的教练的领导下踢球时，你就会感到十分惊讶。你可以看到自从克洛普来到利物浦后，他们所取的蜕变是多么出色。”\n“但我们不会试着去照着利物浦的模子去重复，我们会以切尔西所特有的方式去增强球队的实力，缩小我们和其他队伍之间的差距。”\n值得一提的是，本赛季尚未结束，切尔西就已经在转会市场上频繁显现大动作，他们先后签下了齐耶什和维尔纳。对于这支极其渴望重新取得统治地位的切尔西来说，他们的到来无疑会给球队注入一针强心剂。此外，近日还有报道显示切尔西正在不断接近哈弗茨，迪恩-亨德森也与蓝军紧密联系在了一起。\n\n对于自己的引援思想，兰帕德表示：“作为一名教练，当你在考虑人员引援时，你需要考虑一个平衡，也需要去考虑到球队的实力提升。”\n“发掘真正的足球天才并不容易，我甚至认为这是一门艺术。我喜欢那些有个性、有远大抱负、有态度的球员，我希望他们在来到切尔西之后为了取得成功从而努力工作。我不希望他们只是成为切尔西俱乐部历史长河的一位过客，不希望他们仅仅是来看看这个俱乐部发生了什么，他们需要在斯坦福桥燃烧自己，因为我们心中都有蓝军魂。”\n“我希望他们都能够成为一支强大的切尔西阵中的一员，我们需要拥有天赋的球员加入我们，但也需要拥有这种可贵心态的球员加入我们。”\n“我从事足球事业这么多年，遇到很多成功的足球人士都有他们自己的特点，但他们每个人都是渴望胜利、渴望成功的赢家。”\n兰帕德提到了此前的队友巴拉克、特里、切赫以及德罗巴。如今兰帕德的阵中不仅有吉鲁、阿隆索这样富有经验的老将，也有芒特、奥多伊这样的年轻球员，他深知年轻球员还有很长一段路去成长，历练。\n兰帕德表示：“一切都是经验使然，这需要通过日复一日的努力工作，从而获得属于自己的个性、自信。”\n“让一个年轻球员直接融入球队并成为球队的核心人物是很困难的，这其中必须经过一段时间的磨练。如今我们正在培养球队的领导者，也在培养球队的团队精神。”\n球队的每一个人都在成长，学习。主教练兰帕德也不例外，在球队战胜曼联的比赛中，兰帕德创造性地使用了三中卫的阵型，从而击败了曼联挺进了决赛。对此，兰帕德表示：“作为主帅，在足球战术方面的学习是永无止境的。”\n“当你自认为已经掌握了如何防守定位球的要领时，你很可能就在下一场比赛中因为定位球而丢分。你可能在某天对阵一支善于打快速防守反击的球队得心应手，但在对下一支球队时，你又可能显得手足无措。”\n“每一支球队都是截然不同的，他们之间都或多或少有着些许差别。我们都正在努力工作，至今我已经学到的一件事就是——试着保持冷静并专注于我要做的事情。”\n“你不能因为一支球队或者一个人的表现而有所动摇，你必须在不顺利的艰难时刻保持积极的态度，并且怀揣着坚定的信念——从长计议，凭借球队球员的出色天赋和实力，我们一定会朝着正确的方向不断前进。”\n“在英超，其他联赛对手给我们设置了许多障碍。但我不想为了变聪明而变聪明。我希望我们踢球的方式能够稳定下来。曼城和利物浦就是那样，他们通过时间的沉淀，在球队和球员之间找到了平衡，球员也逐渐适应并习惯，他们在场上总是能够执行你预期的东西。”\n“但我在战术打法方面是持开放态度的，在我看来唯一重要的东西就是赢得比赛。人们不会在你赢得胜利纠结——这场比赛你是三后卫还是四后卫，最重要的就是找到赢得比赛的方法。”\n从去年十月球队打进联赛前四后，切尔西一直稳定在这个位置，如今他们在锁定下赛季欧冠资格的道路上仅仅只剩两场联赛。兰帕德表示，如果争四失败也就相当于向外界宣告了本赛季切尔西的失败，赢得冠军联赛参赛资格是他们本赛季的底线。\n对于接下来即将前往安菲尔德，兰帕德补充说道：“利物浦这个赛季真得做得非常好。我真心尊重他们所取得的一切成就，我知道他们是一支多么了不起的球队。感觉上来说，安菲尔德总是一个充满困难的地方。”\n“这场比赛对于我们来说是一个巨大的考验，我们将其视之为突破自我的挑战。我们必须信心十足，全力以赴。”\n相关阅读：奇克：想成为球队的常规首发球员，希望球队尽可能走更远 \n相关阅读：克洛普：14年负蓝军令利物浦无缘联赛冠军，但这场不会输\n相关阅读：图片报：药厂要求哈弗茨踢完欧联杯后，才能去切尔西体检\n相关阅读：前队长：切尔西中场球员都不错，但最重要的球员是坎特  (编辑：姚凡)"}