{"title": "埃及主帅：萨拉赫是梦想的缩影，非洲人的榜样", "source": "FIFA官网", "time": "2020-07-22 11:52:10", "content": "虎扑7月22日讯 近日，埃及国家队主帅巴德里接受国际足联官方的采访，谈到了埃及国家队以及萨拉赫。\n目前，埃及国家队多位核心球员都在欧洲联赛效力\n“很高兴看到埃及能有多名球员在欧洲顶级联赛踢球。这也能保持我们国家队的竞争水平。最重要的是，可以看到这些球员在欧洲高水平联赛赛场踢球，不断吸取经验，不断成长。同样也会在国家队有优异的表现。”\n“我希望埃及能有越来越多的球员去往欧洲，体验真正的高水平的联赛。在欧洲高水平联赛的队伍当中训练、踢比赛，有助于球员个人性格上、精神上、技术上的发展。”\n如何充分激发萨拉赫的能力，让他在国家队也能有像在利物浦一样优异的表现\n“萨拉赫目前为止取得的成就，令我们非常自豪。他已经达到了非常高的水平，他是埃及人心目中的偶像。毫不夸张的说，萨拉赫是非洲人的榜样，是梦想的缩影。努力、持之以恒，很多年轻人都想效仿他的道路。我非常清楚，他喜欢接受挑战，国家队对他来说是最重要的。”\n“萨拉赫已经达到了非常高的水平，他也清楚自己的权利和责任。他是国家队的基石，是埃及人的希望。但是，我们不应该让他背负过多的压力，足球是一项团队运动，需要团队合作精神。我希望每一名球员都能清楚自己在场上的职责。每一名球员都有进攻、防守的任务，而一名成功的球员，会影响到他的队友，带领团队走向成功。我们必须团结一致，为国家队争取荣誉。”\n那么在欧洲效力的其他埃及球员呢？\n“我们每周都会关注我们的球员，与他们进行沟通，了解他们的情况。我们想要支持我们的球员，激励他们。赫加齐现在效力于英冠西布朗俱乐部，自他伤愈复出以后，他在球队表现非常出色。他具备很好的职业精神，他的未来一片光明，是我们国家队非常重要的一员。还有特雷泽盖，他效力于维拉，相比在土耳其联赛踢球的时候，他在英超联赛取得了很大进步。他还有很长的一段路要走，但是他确实有能力在高水平的联赛当中踢球。”\n“同时，我们还关注埃尔内尼、哈桑等多名埃及国家队球员，他们对我们来说都非常重要。我们希望他们能在国家队的比赛中发挥出自己最佳水平。我也和Kouka进行过交流，鼓励他努力踢球，他是一名非常优秀的前锋，而我们在锋线位置上人手储备不足，我希望所有的前锋为能够进国家队努力踢球。正如我之前所说的，埃及国家队的大门为每一个配得上身披埃及战袍的球员敞开。”\n执教一支国家队要比执教俱乐部困难的多，因为你与球员们在一起的时间有限，球队的阵容也会经常性的调整，你如何克服这些困难\n“这是一个难题。所有国家队的教练都希望能有更多的时间与球员们在一起，了解他们。我们会通过依靠球员们的精神能力和职业精神弥补这一问题，我们所有的球员都很成熟，知道如何快速适应我们要求他们扮演的角色。”\n2019年非洲杯，球队在16强就被淘汰，你如何重振球员和球迷们的信心？\n“我知道非洲杯的失利对于球队的士气是一个打击，我也知道这项赛事的重要性以及我们背负的巨大压力。重振士气是一个挑战，我相信我的球员们没有那么脆弱，他们都经历过像这种生涯当中比较困难的时期，他们有能力帮助球队变得更加强大。我也相信他们有能力承担起国家队的重责，并重获球迷信任。”\n2022卡塔尔世界杯非洲区世预赛，埃及与加蓬、安哥拉、利比亚分在同一组，你怎么看待这个分组？\n“这是一个艰难的小组，我们不能将任何一场胜利都视为是理所当然的。我们发现，近年来，非洲国家队之间的实力差距正越来越小。归功于本国的留洋球员，所有非洲国家队的水平都在不断提高。我记得，在我们夺得2010非洲杯冠军后，我们没能获得2012年非洲杯正赛的参赛资格，尽管当时资格赛与我们同组的是所谓的鱼腩球队。我们现在有很多留洋的高水平球员，所以现在首要目标是小组出线，进入世界杯非洲区预选赛决赛圈。这样，我们离2022世界杯正赛资格就更近了一步，球迷们也会感到高兴。”\n你认为球队闯入2018世界杯正赛对于国家队来说是一个积极的信号吗？还是说会让球员们背负更大的压力？\n“我曾经也经历过类似的情况。我获得过非洲冠军联赛冠军以及埃及联赛的冠军，每次我都想在下一个赛季赢得给更多冠军，面对新的挑战，但这也会给你带来很多压力。我们需要利用这种压力来增强球员们的信心，让他们可以不断地努力，达到甚至超越我们设定的目标。”\n打算如何重建球队，你国家队择人标准是什么？\n“我们的技术团队有一个系统的运营，监控所有有潜力的埃及球员。我们会评估球员们技术和身体素质的发展，每一名埃及球员都有希望入选国家队，我也很清楚，他们渴望披上埃及国家队战袍。我们已经给了一些年轻球员机会，我们的大门会持续向所有球员敞开。我们想把有天赋的年轻球员和经验丰富的球员结合起来，我们希望通过这个方式来解决一些难题。组建一支能够持续十年屹立不倒的强队。同时确保我们能够适应足球的技战术体系要求，达到高水平。”  (编辑：姚凡)"}