{"title": "贝巴：金球奖取消令人惊讶，梅罗、拉莫斯莱万都可能得奖", "source": "虎扑", "time": "2020-07-22 16:51:19", "content": "虎扑7月22日讯 此前，曾效力于曼联、热刺和勒沃库森等多家俱乐部的前保加利亚球星贝尔巴托夫接受了媒体采访，贝尔巴托夫在接受媒体采访时谈到了关于金球奖评选被取消的问题。贝巴表示，很多人都对于金球奖评选被取消而感到惊讶，贝尔巴托夫表示，如果金球奖评选没有被取消，那么梅西、C罗、拉莫斯以及莱万多夫斯基都有可能会获得金球奖。\n贝尔巴托夫还谈到了曼联此前输给切尔西的足总杯半决赛，贝巴表示曼联没拿出应该拿出的表现。贝尔巴托夫表示，曼联要将自己的重心放在剩余的两场联赛上，曼联能够获得下个赛季的欧冠参赛资格。最后，贝巴谈到了被曼联外租到谢菲尔德联的迪恩-亨德森，贝巴表示，如果曼联召回迪恩-亨德森，那么亨德森可以和德赫亚竞争，亨德森可以激励德赫亚。\n贝巴表示：“本周，法国足球官网宣布取消今年的金球奖评选，我相信很多人都会对此感到震惊，我认为梅西和C罗都有机会拿到金球奖。”\n“当然了，莱万多夫斯基本赛季表现得这么出色，他也是金球奖的候选人之一。”\n“拉莫斯本赛季也表现得很出色，所以我认为拉莫斯本来也有机会拿到金球奖，我们本来可以看到自2006年的卡纳瓦罗以来的第二位后卫金球奖获得者。”\n“拉莫斯是一位伟大的后卫，他本赛季取得了很多进球，拉莫斯是皇马的队长，他承担起了很大的责任，拉莫斯多次为皇马主罚点球。”\n“拉莫斯的点球命中率也很高，拉莫斯为皇马打进了那么多关键的球，他就是皇马的核心球员，所以拉莫斯也完全配得上获得金球奖。”\n\n谈曼联此前在足总杯半决赛中输给切尔西\n“切尔西比曼联更想要赢下比赛，曼联在周日的比赛中的表现令人感到失望，这不是我预期的结果，我认为曼联也没有展示出他们应该展示出的水平，曼联的表现没有达到外界对于他们的预期。”\n“最终，切尔西赢下比赛，切尔西配得上进入足总杯决赛，切尔西表现得更出色，他们更想要赢球，曼联犯了一些错误，出现了一些失误，切尔西则把握住了机会。”\n“我希望曼联能够从输给切尔西的比赛中学到一些东西，吸取教训，我真的很希望曼联进入足总杯决赛，但是比赛已经结束了，曼联需要看向未来。”\n“我希望曼联能够捧起足总杯冠军奖杯，但是曼联已经输掉了足总杯半决赛，曼联的表现并没有达到外界对他们的预期。”\n“我认为曼联的球员们在比赛结束之后也是很失望的，现在，曼联的目标是获得下个赛季的欧冠参赛资格，他们必须专注于剩余的联赛，尽全力争取胜利。”\n\n谈德赫亚在对阵切尔西的时候出现失误并且谈到了被曼联外租到谢菲尔德联的迪恩-亨德森\n“关于在对阵切尔西时的第二个丢球，德赫亚本来可以做得更加出色，德赫亚仍然是世界最佳门将之一，我仍然相信他的实力和水平。”\n“不管德赫亚之前出现了什么样的失误，但是他仍然是一位很优秀的门将，每一位门将都会犯错误，即使是历史上那些伟大的门将。”\n“德赫亚需要看看他自己还有哪些地方需要改进，比赛已经结束了，德赫亚现在要做的就是总结自己的失误，并且找出自己还需要提升的地方。”\n“如果曼联决定召回迪恩-亨德森，我觉得那对于德赫亚也是有好处的，迪恩-亨德森可以和德赫亚竞争，我认为亨德森本赛季在谢菲尔德联表现得非常出色。”\n“亨德森今年才23岁，他现在还很年轻，我认为迪恩-亨德森的未来是一片光明，我认为迪恩-亨德森可以促进德赫亚取得进步。”\n“对于一名球员而言，过度的自信是不好的，当球员认为自己的位置很稳定、不可撼动的时候，他的这种想法就是错误的。”\n“我很清楚这一点，我曾和罗梅罗一起在摩纳哥效力，罗梅罗是一位很优秀的门将，但是罗梅罗在曼联扮演的是替补的角色。”\n“罗梅罗很清楚他自己在曼联的定位，罗梅罗做得很出色。”\n谈曼联剩余的两场英超联赛\n“如果曼联赢下之后的两场联赛，他们就能够获得下个赛季的欧冠参赛资格，曼联的球员们会拼尽全力。”\n“我很尊重西汉姆联，西汉姆联在本赛季早些时候曾战胜过曼联，西汉姆联也想要成功保级，但是我认为曼联会战胜西汉姆联。”\n“莱斯特城本赛季经历了起伏，我认为莱斯特城是一支很强的球队，对于曼联而言，莱斯特城是一个很强的对手，曼联要做的就是赢下剩余的两场联赛，我相信一切都会好起来的。”\n“曼联的球员们需要保持专注，他们必须保持积极的态度，如果曼联的球员能够享受比赛，他们就可以拿出最好的表现。”\n“只要拼尽了全力，我认为曼联的球员们就没什么好后悔的了。”\n相关阅读：\n图片报：金球奖取消，对夺奖大热门莱万多夫斯基是个噩耗\n金球奖被取消，波兰足球界大怒：21世纪最大的笑话！\n索帅：曼联欧冠资格形势佳，足总杯失利后球队得作出反应\n枪手名宿：索帅应在对西汉姆联时换门将，德赫亚缺乏自信\n西汉姆旧将：索肖做得很棒，曼联能以联赛前四结束本赛季  (编辑：姚凡)"}