{"title": "嘉士伯特约战报：阿诺德传射建功，利物浦5-3切尔西", "source": "虎扑", "time": "2020-07-23 05:09:16", "content": "虎扑7月23日讯 北京时间7月23日凌晨03:15，2019-2020赛季英超联赛第37轮比赛进行最后一场较量，已经提前夺冠的利物浦主场迎战切尔西。上半场，凯塔世界波首开纪录，阿诺德圆月弯刀任意球破门，维纳尔杜姆抽射再下一城，吉鲁补射为蓝军扳回一球；下半场，菲尔米诺头球破门，普利西奇传射，亚伯拉罕破门，张伯伦替补建功。最终，利物浦主场5-3战胜切尔西。\n开场第8分钟，里斯-詹姆斯前场右路直塞，威廉前场右路得球回敲，里斯-詹姆斯右脚传中，芒特头球攻门，皮球高出横梁。\n\n第14分钟，萨拉赫前场右路带球突入禁区与吕迪格发生身体接触后倒地，主裁判未予理睬。\n\n第16分钟，切尔西快速反击，里斯-詹姆斯前场右路带球大禁区前沿右脚抽射，皮球高出横梁。\n\n第23分钟，威廉后场带球失误被断，凯塔前场断球带球大禁区弧顶外右脚大力爆射，皮球击中横梁下沿弹入网窝，利物浦1-0切尔西。\n\n\n第30分钟，法比尼奥前场直塞，马内横敲，凯塔顺势挑传禁区内，马内禁区内被阿斯皮利奎塔撞倒，主裁判未予理睬。\n\n1分钟后，利物浦快速反击，萨拉赫前场右路摆脱阿隆索和吕迪格的防守突入禁区右侧底线附近左脚小角度低射，皮球击中边网。\n\n第32分钟，里斯-詹姆斯中后场带球直传，芒特前场带球单刀右脚推射破门，主裁判示意，芒特越位在先，进球无效。\n\n第38分钟，亚历山大-阿诺德右脚任意球直接射门，皮球越过人墙如出膛的炮弹一样直飞网窝，凯帕只能目送皮球入网，利物浦2-0切尔西。\n\n\n第43分钟，罗伯逊开出前场左侧角球至禁区内，芒特头球解围，皮球打在若日尼奥的手臂上，萨拉赫回传，维纳尔杜姆禁区内左脚凌空抽射入网，利物浦3-0切尔西。\n\n\n第48分钟，切尔西扳回一球，芒特前场左路右脚传中，皮球被戈麦斯挡了一下，阿隆索禁区内左脚顺势垫球，威廉禁区内左侧左脚凌空抽射，皮球被阿利松奋力扑出，吉鲁门前倒地铲射入网，利物浦3-1切尔西。\n\n\n上半场，利物浦主场3-1领先切尔西。\n易边再战第50分钟，戈麦斯中后场长传过顶，萨拉赫与菲尔米诺撞墙式配合后单刀突入禁区左脚捅射，皮球偏出左侧立柱。\n\n3分钟后，罗伯逊开出前场左侧角球至禁区内，萨拉赫抢前点左脚推射，皮球被凯帕没收。\n\n第54分钟，亚历山大-阿诺德前场右路右脚传中，菲尔米诺门前头球破门，利物浦4-1切尔西。\n\n\n1分钟后，萨拉赫前场右路抢断突入禁区在祖马的干扰下左脚推射远角高出横梁。\n\n第61分钟，普利西奇前场左路摆脱3名防守球员突入禁区左脚横传，替补出场的亚伯拉罕推射破门，利物浦4-2切尔西。\n\n\n2分钟后，普利西奇禁区内接队友传中胸部停球右脚凌空低射，皮球偏出左侧立柱。\n\n第68分钟，阿斯皮利奎塔中场右路长传转移，普利西奇禁区内左侧停球左脚抽射，皮球高出横梁。\n\n第73分钟，切尔西快速反击，奥多伊前场右路右脚传中，普利西奇禁区内胸部停球转身右脚凌空抽射破门，利物浦4-3切尔西。\n\n\n第84分钟，利物浦快速反击，罗伯逊前场左路带球左脚传中，菲尔米诺故意漏过皮球，替补出场的张伯伦后点插上右脚推射破门，利物浦5-3切尔西。\n\n\n第92分钟，罗伯逊开出前场左侧任意球至禁区内，范戴克后点右脚垫射，皮球高出横梁。\n\n最终，利物浦主场5-3战胜切尔西。\n利物浦捧杯精彩瞬间，队长亨德森高举奖杯。\n\n球员评分：\n\n亚历山大-阿诺德圆月弯刀并助攻菲尔米诺头球破门获得全场最高的8.5分；切尔西方面，替补出场的普利西奇传射获得全队最高的7.9分。\n技术统计：\n\n两队控球不相上下，利物浦全场控球率50.2%，切尔西控球率49.8%，利物浦全场10次射门7脚射正获得2次绝佳进球机会取得5粒进球，切尔西全场10次射门5脚射正获得5次绝佳进球机会取得3粒进球。\n出场阵容：\n利物浦（433）：1-阿利松；26-罗伯逊、4-范戴克、12-戈麦斯、66-亚历山大-阿诺德；5-维纳尔杜姆（66′，7-米尔纳）、3-法比尼奥、8-凯塔（48-柯蒂斯-琼斯）；10-马内（87′，18-南野拓实）、9-菲尔米诺（87′，27-奥里吉）、11-萨拉赫（78′，15-张伯伦）；\n切尔西（3421）：1-凯帕；2-吕迪格、15-祖马、28-阿斯皮利奎塔；3-阿隆索（88′，33-埃默松）、17-科瓦契奇、5-若日尼奥、24-詹姆斯；19-芒特（59′，22-普利西奇）、10-威廉（59′，20-奥多伊）；18-吉鲁（59′，9-亚伯拉罕）；\n\n见证英超冠军，喝嘉士伯！  (编辑：姚凡)"}