{"title": "维尔贝克：为曾经的伤病遗憾，接下来是决定命运的一周", "source": "天空体育", "time": "2020-07-21 14:38:09", "content": "虎扑7月21日讯 近日，沃特福德前锋维尔贝克接受了天空体育的专访，在采访中他谈到了自己以前的伤病史，也谈到了球队此前刚刚与球队解约的主帅皮尔森。\n维尔贝克告诉天空体育：“在和曼城的赛前，球队的主帅和球队解约似乎不是一个很好的消息。”此前，沃特福德官方宣布皮尔森与球队解约，受到了足坛广泛的关注。\n维尔贝克补充道：“作为职业球员，我们必须随时做好准备去面临所有的挑战，我们同样必须为接下来的比赛做好准备。不管比赛有多么艰难。主帅皮尔森与球队解约是他自己的决定，如今事情已经板上钉钉，我们不能因此就在最后两场英超联赛有所退缩。”\n事实上，经历如此风波的沃特福德接下里将在英超联赛连续面对曼城和阿森纳两个强敌，对此此前曾效力过阿森纳的维尔贝克表示：“赛程表的确不太友好，但我们仍然需要团结一致，届时整支球队都将再一次出现一个领导者。”\n如今，沃特福德在积分榜上积34分排名联赛17，仅仅只比阿斯顿维拉高3分，多赛一场的伯恩茅斯也仅仅落后沃特福德3分。事实上，考虑到沃特福德接下来联赛面对的对手，维拉和伯恩茅斯在积分上追平沃特福德的可能性很大。\n对于曼城和阿森纳，维尔贝克并不陌生。维尔贝克此前在阿森纳效力了5个赛季，各项赛事代表球队出场127次，打进32球取得13次助攻，还曾帮助阿森纳赢得两次足总杯冠军。但随后因为伤病逐渐淡出了球队，他最后一次代表阿森纳出场比赛也定格在了2018年11月球队对阵葡萄牙体育的欧联杯比赛中。\n\n事实上，维尔贝克的职业生涯受到了伤病的极大影响，他在脚踝受伤前曾是国家队的常客。2018年俄罗斯世界杯，维尔贝克作为当时英格兰国家队里的最佳射手跟随球队征战俄罗斯，后来凯恩在世界杯期间才超越了他在国家队的进球数，脚踝受伤使得维尔贝克停滞不前，也结束了他在阿森纳的足球生涯，对此维尔贝克丝毫不去掩饰他的遗憾。\n维尔贝克表示：“经历了如此伤病之后，你的心情会五味杂陈。有时候你会坐在医院的病床上放声大哭，然后去想很多很多的事情。”\n“接受了手术之后，我的头脑就冷静了一些。我明白发生了什么事情，但我知道一切都过去了，我必须向前看。我需要每天都去克服这些困难，然后我就会发现我越来越好，我的心情越逐渐得到恢复。”\n至今，维尔贝克都十分感激阿森纳队医曾为他提供的帮助以及沃特福德给予的帮助，但他承认他伤病期间最大的精神支柱仍然来自于他的家人。\n维尔贝克补充道：“我认为当时对于我最重要的就是我的家人在我的身边陪伴着我。”\n“这无疑是积极的，这极大地鼓舞了我。这让我有了信心选择向前看。那的确是一次极其严重的伤病，但那并不是无法战胜，如今我感觉自己越来越强壮了。”\n事实上，自从去年夏天维尔贝克自由转会加盟沃特福德后，他的生涯发展似乎并不太顺利。\n去年10月，他在球队对阵热刺的比赛中再次受伤，随后他又因伤缺席了球队长达4个月。\n在伤愈后，他逐渐在比赛中恢复了自己的状态，随后又遭到了新冠疫情导致的停赛。维尔贝克的职业生涯似乎一路上十分曲折。\n维尔贝克对此回应道：“新冠疫情期间，我可以在家里做一些训练从而来保持我身体的最佳状态。新冠隔离之前我曾受过一些伤，不能出门的我还可以在家里做一些恢复训练，从而来帮助自己。”\n“有些东西不仅仅是身体方面，更是精神方面。”\n“电视上有足球比赛录像，你可以学习不同位置球员的踢法，你也可以回看自己踢球的录像，看看有什么改进的。我认为这些都可以让我们在特殊时期得到额外的进步，哪怕仅仅百分之一，那也总是有帮助的。”\n维尔贝克长期以来的付出最后终于在球队对阵诺维奇的英超第34轮比赛中收获了回报，他在比赛中打进了自己在沃特福德的首粒英超进球，那也是自他2018年9月以来的第一粒英超进球。\n维尔贝克对此笑着说道：“如果当时现场有球迷在就更好了，我想我会分泌更多的肾上腺素，我也希望未来我能有更多的进球时刻。”\n“没有任何时刻比现在更美妙了，下周球队就要先后对阵曼城和阿森纳，在这两场比赛中打进任意一粒进球都弥足珍贵。”\n但后来在球队上周1比3输给西汉姆联后，球队主帅皮尔森宣布与球队解约，但维尔贝克似乎仍然对球队的处境保持着乐观，他表示如今他不得不去接受这种突如其来的剧变，他表示：“我知道球队的表现还不够好，所以我们必须要不断提高我们自己的标准。对于主帅皮尔森与球队解约，我们现在必须把这件事抛掷脑后，我们不能因此转移了注意力从而乱了阵脚。接下来的一周是极其重要的一周，我们不只是为了球队，也需要为了球迷，为了整个俱乐部。”\n相关阅读：大内：得不到桑乔的话，曼联应该引进沃特福德前锋萨尔\n相关阅读：沃特福德官方：主帅皮尔森与球队解约  (编辑：姚凡)"}