{"title": "穆帅：下赛季专注英超？我更希望有欧战踢；季前赛不出国", "source": "football.london", "time": "2020-07-24 23:26:31", "content": "虎扑7月24日讯 英超第38轮，热刺将前往客场面对本赛季联赛的最后一个对手水晶宫。赛前，热刺主帅穆里尼奥接受了媒体采访，他表示由于疫情季前赛不会出国比赛，还谈到了引援、伤情等情况。\n球队有新的伤情吗？\n“一切都很好，除了恩东贝莱，每个人都准备好了，包括阿里。”\n阿里已经满足出战要求？\n“是的，阿里已经准备好了。他整星期都在和球队训练，他已经准备好了。”\n戴尔也从停赛回归，让他进入名单是否是一个困难的选择？\n“我喜欢这种困难的决定。我不喜欢的困难决定是，你需要他们的时候他们却不在。我想我们都喜欢这些问题。停赛前戴尔踢得很好，戴维斯和托比也踢得很好，维尔通亨在对阵伯恩茅斯的比赛中表现不错。所以球队踢得很顺利。我们有四个大个子已经为最后一场比赛做好了准备。”\n\n戴尔签了一份新合同，你一定很高兴吧？\n“我们看看上个赛季的情况，热刺在赛季开始的时候，一些球员的合同已经是最后一年了，未来也不明确，就比如埃里克森在一月份离开。”\n“我认为对球队很重要的是，戴尔没有在这种情况里。他签了一份新合同，他忠于俱乐部。如果他续约是因为他对合同很满意，并且对自己在热刺的未来感到满意。拿我们当然很高兴。”\n能透露更多关于维尔通亨的未来吗？\n“我想维尔通亨已经在俱乐部效力八年了，我在这大概8个月，应该让他来谈谈自己的未来。不是我。”\n末轮对手水晶宫遭遇连败\n“对我来说这无任何意义。我从不看对手最近的战绩，我从不根据对手在联赛的排名来看待他们。我从潜力，能力和组织性的角度来看待对手。”\n“我就是这样看待他们的。所以对我来说，水晶宫是一支非常好的球队，本赛季踢得很不错，总是在竞争，即使是和顶级球队比赛，他们也会争取胜利，这让强队踢得非常困难。优秀的教练，丰富的经验，优秀的球员。本赛季的最后一场比赛，是会很艰难的。”\n能就VAR的影响说一两句吗？\n“一两句话，我做不到，但也许我可以用一句话来表达自己的感受：VAR对一些俱乐部很友好，对其他俱乐部很糟糕。”\n对周末比赛的感觉是什么？\n“参加下赛季的欧战，我们有几种不同的可能性。但是我们的情况被其他球队掌控着，所以要获得第六名，我们需要胜利，且狼队不胜。若是排名第七进欧战，我们需要阿森纳在足总杯失利。所以球队有机会进，但要看其他比赛的结果。”\n“我唯一能感觉到的就是我们可以击败水晶宫，再在积分榜加上三分，其他的我就不知道了。排第六，排第七，阿森纳赢，阿森纳输，我都不知道。我和我的球员们只需要专注于自己的赛程，保持好表现，专注于比赛，认真地去踢一场重要比赛，但我不知道（最终结果会是怎样）。”\n乔丹-亨德森成为年度最佳球员，谁会是你眼里的年度最佳教练？\n“很多都可能是，这取决于你如何看待它。冠军总是一个强势的竞争者，但是你去看下积分榜，看下其他俱乐部的目标，那也可以说他们的主帅是赢家。如果你为保级而战，最后成功了，你就是赢家。如果你在积分榜表现稳定，那你是赢家。”\n“如果以谢菲尔德联，狼队为例，他们的目标实现了，狼队争取进欧战，现在依然有机会。谢菲尔德表现惊人，他们有了一个非常棒的赛季。纽卡斯尔轻轻松松留在英超。太多了。从简单、务实的角度来看，冠军就是冠军，也是一个非常出色的冠军，所以我认为这个主教练配得上的。”\n你是说克洛普？\n“是的。”\n\n热刺在周末的比赛获胜也可能无法进入下赛季欧联杯，是否能帮助球队专注英超？\n“我更喜欢踢欧战。我更愿意去参加这些赛事。比赛少是个优势，因为你每周就踢一场比赛，就准备一场比赛，球队受伤少，体能储备好，不用飞来飞去，问题不会积累，没有精神上的疲劳，有很多优势。但我更希望这支球队能参加欧联杯。”\n“即使不是欧洲顶级的赛事，但也是欧战，我更喜欢这样。这是个水平相对差一些的赛事，特别是在小组赛阶段，在踢欧冠的球队掉下来之前。这也是一个给你机会调整，给年轻球员攒经验的赛事。所以我更希望参加欧联杯。”\n疫情已经影响到了每家俱乐部的财政情况，你是否得到了可以不出售关键球员的保证？\n“是的。”\n对阵谢菲尔德联比赛后，你批评了球员，近期的进步是否表明你的评论激起了球员正确的反应？\n“我对球员很挑剔，对自己也很挑剔。那场比赛表现很差。我的评论是扭转局面的关键点？我不这么认为。因为在那之前我们表现还可以，我们开始取得了好结果，以及积极的表现。我觉得对阵谢菲尔德联有点像跑题了。”\n“那场表现很糟糕，球队开局非常差，我们打进了一个漂亮的进球，但被VAR取消了。我们是否必须比那更强大，踢得更好，无偏见地看待那个被取消的球对比赛的影响？是的。我们必须踢得更好。但球员向我展示了我所知道的：他们想要踢好，想要进步，想要取得成绩，团结一致。在那之后，他们认为欧战就看那场。每一次失利甚至平局都可能失去踢欧战的机会。我们有主场比赛，比如对阵阿森纳和莱斯特，还有客战纽卡斯尔，我想特别是这三场比赛，让我们清楚地知道如果球队没能赢球，在现在，我们将是第八或第九名，没有机会参加欧联杯。”\n“所以保持一线希望很重要。球员们意识到，保留希望的方法就是赢下比赛。他们踢得非常非常好，战术表现，牺牲，团队，态度，所有因素。”\n\n季前赛你有什么计划？\n“我们不会出国参加比赛。有很多不确定性，组织球队，预定训练地，投资。谁知道两三周后会发生什么。我们不知道能去哪些国家，哪些国家不能去。”\n“在国外参加有组织的赛事也是一个大问号。我们必须在这么短的季前赛里安全地比赛，然后球员们会去他们的国家队。安全就是在主场比赛，很幸运，因为我们的主场很棒，所以呆在这里训练，有很好的工作条件。”\n转会窗口在星期一开放，有早点做交易的想法吗？\n“星期一？星期一来个新球员？那会是个很棒的消息，但我认为这只是转会窗口的开始。我想我们的方向是对的。非常冷静，有条理有想法有分寸，考虑到每件事。我们知道能做和没法做的事，知道哪个方向能走或不能走。”\n“球队很平衡，对我们需要的没有疑问，对我们能做得没有疑问。一步一个脚印，我们会有一个更好，更平衡的阵容，这得感谢我们现在拥有的，留住好球员是非常重要的事。”\n\n这是你头个赛季和一个相对年轻的助教工作——若昂-萨克拉门托\n“萨克拉门托是第一次和我在热刺合作，但我可以说我们已经合作了几年了。他之前在摩纳哥，然后里尔，我们的关系就是从那时开始的。通过交谈，交换观点想法，我们认识了很长一段时间，我知道他会成为一个很好的助手，他有动力和天赋。”\n“对他来说，这是他第一次真正进入我们这样规模的联赛，面对着联赛中一天天的挑战，跟他一起我们高兴，对他来说也是一段全新的体验。”\n“我的另一位助理里卡多（Formosino——战术分析师）要离开了。之所以离开，是因为他觉得自己在职业生涯现阶段，在这个年龄，是自己成为一名主教练的最后机会。当然我不会说他去哪里，这取决于他，但他要离开了，我们都祝他一切顺利。”\n“谁来接替他？我希望俱乐部能告诉你这一点，但我的决定是再次朝着一个方向前进，那就是帮助俱乐部的人发展，而不是再来一个助手。这会是跟热刺有过交往的人，我们试着给他一个机会。我不喜欢经常换助教，而忘记了俱乐部有天赋的人才是主人。”\n新战术分析师只待官宣？\n“是的。”\n相关阅读：\n热刺官方：埃里克-戴尔和球队续约至2024年  (编辑：姚凡)"}