{"title": "旧将：联赛最后一轮，索肖应弃用德赫亚、兰帕德弃用凯帕", "source": "每日邮报", "time": "2020-07-24 11:35:18", "content": "虎扑7月24日讯 此前结束的英超第三十七轮的比赛，切尔西以3-5的比分不敌利物浦，曼联以1-1的比分战平了西汉姆联，在比赛结束之后，前英超球星MARTIN SAMUEL在《每日邮报》的专栏中撰文谈到了切尔西和曼联，MARTIN SAMUEL表示，切尔西和曼联在门将位置上都遇到了问题。MARTIN SAMUEL认为德赫亚和凯帕最近一段时间都表现得不够稳定。\nMARTIN SAMUEL认为，在联赛最后一轮，兰帕德应该让凯帕坐在替补席上，而索尔斯克亚应该让德赫亚坐在替补席上，因为切尔西和曼联现在都承担不起失误的风险了。SAMUEL表示，索尔斯克亚应该考虑让罗梅罗首发，让德赫亚替补，但是切尔西方面就比较难处理，因为卡瓦列罗和凯帕都表现得不够稳定。\nMARTIN SAMUEL提到：“索尔斯克亚现在面临着一个很大的问题，但是兰帕德现在遇到的问题更大，当然，切尔西和曼联都在门将位置上遇到了问题。”\n“切尔西和曼联似乎都需要放弃他们现有的首发门将，曼联需要考虑德赫亚的状态，而切尔西需要考虑凯帕的状态。”\n“德赫亚现在缺乏自信，曼联将在联赛最后一轮中对阵莱斯特城，瓦尔迪将是一个很有威胁的点。”\n“瓦尔迪能够给曼联制造很多麻烦，因此曼联的后防线将在对阵莱斯特成的时候面临一次很大的考验。”\n“如果曼联继续让德赫亚在对阵莱斯特城的比赛中首发，如果德赫亚在对阵莱斯特城的时候再次出现失误，那么曼联就有可能无缘获得下个赛季的欧冠参赛资格。”\n“要知道，德赫亚在此前对阵切尔西的足总杯半决赛中出现了巨大的失误，德赫亚当时的失误直接让曼联无缘进入足总杯决赛，曼联现在无法承担任何失误了。”\n“与此同时，凯帕现在的表现也不稳定，虽然凯帕自从复赛以来的状态要比复赛之前稍微好一点点，但是切尔西现在也承受不起任何的失误了。”\n“切尔西目前也和曼联一样，他们都处于争四的关键阶段，兰帕德此前让凯帕坐上了替补席。”\n“而在最后一场对阵狼队的比赛中，兰帕德也应该让凯帕坐在替补席上，兰帕德应该选择另一名门将踢首发。”\n“是的，曼联的情况是比较复杂的，索尔斯克亚本赛季一直都是让罗梅罗踢德赫亚的替补。”\n“但是我认为罗梅罗本赛季在杯赛中表现得很出色，罗梅罗现在仍然是一位很出色的、很可靠的门将，当罗梅罗上场的时候，我觉得他能稳固曼联的后防线。”\n“切尔西的替补门将是卡瓦列罗，在本赛季早些时候，卡瓦列罗曾经出任过切尔西的首发门将，但是卡瓦列罗没有拿出令人感到信服的表现，因此卡瓦列罗此前又坐在了替补席上。”\n“我觉得切尔西和曼联都可以在联赛最后一轮让球队的替补门将首发登场。”\n“在1990年的足总杯决赛，弗格森爵士曾让替补门将吉姆-莱顿出战对阵水晶宫的比赛，当时曼联完成了零封，战胜了水晶宫，夺得了足总杯冠军。”\n“我认为罗梅罗是一位很可靠的门将，但是卡瓦列罗的表现就没有那么出色了，因此在门将位置上，切尔西比曼联的问题更大。”\n\n谈曼联可能会召回迪恩-亨德森并且谈到了切尔西打算引入马竞门将奥布拉克\n“迪恩-亨德森还没有被曼联召回，而迪恩-亨德森本赛季在谢菲尔德联表现得很出色，切尔西正在考虑从马德里竞技引入奥布拉克。”\n“但是如果切尔西想要引入奥布拉克，他们就需要付出巨大的代价。”\n“说实话，如果切尔西没有办法获得下个赛季的欧冠参赛资格，他们就连引入奥布拉克的资格都没有。”\n“我觉得曼联的后卫们已经失去了对德赫亚的耐心，德赫亚出现了太多的失误。”\n“而在对阵利物浦的比赛中，凯帕也出现了一些失误，因此索尔斯克亚和兰帕德都需要解决门将位置上的问题。”\n谈贝尔目前在皇马的处境并且谈到贝尔的经纪人\n“我觉得贝尔现在更像是一个在皇马队内制造混乱的人，我感到很遗憾，贝尔现在一直都坐在替补席上。”\n“他之前还在替补席上开玩笑，贝尔的经纪人也知道，现在没有俱乐部能够承担贝尔的工资。”\n“我认为贝尔现在仍然是世界最佳球员之一，他应该参加更多的比赛，除非贝尔自己真的不热爱足球了。”\n谈曼城是否应该引入伯恩茅斯后卫阿克\n“人们都在说，曼城需要引入一位优秀的中后卫，人们认为曼城需要像利物浦一样引入一位像范戴克这么优秀的中后卫。”\n“阿克在伯恩茅斯表现得很出色，他是一位很优秀的中后卫，但是阿克还没达到范戴克的水平。”\n“阿克还无法凭借他自己的力量影响一家俱乐部，我认为拉波特是一位很出色的中后卫，而曼城确实需要再引入一位顶级中后卫。”\n北京时间7月26日晚上23：00，切尔西将在主场迎战狼队，而曼联将前往客场挑战莱斯特城。目前，曼联和切尔西同积63分，曼联目前排在联赛第三名，切尔西目前排在联赛第四名，莱斯特城目前积62分，排在联赛第五名，狼队积59分，排在联赛第六名。\n相关阅读：\n旧将：切尔西门将是个大问题，但现在首要任务是欧冠席位\n本赛季五大联赛出场25+的门将中，凯帕扑救成功率最低\n费迪南德：奥布拉克是唯一能替代德赫亚的，但你能买来吗\n舒梅切尔：德赫亚仍是顶级球员，每个门将都有低谷\n内维尔：曼联还需进行引援，不能在每个位置一枝独秀  (编辑：姚凡)"}