{"title": "拉拉纳：遗憾无法和球迷告别，下次来安菲尔德就要抢3分了", "source": "利物浦官网", "time": "2020-07-25 20:28:37", "content": "虎扑7月25日讯 不久前，拉拉纳在个人社交媒体发文告别利物浦，这也意味着，本周末利物浦客战纽卡斯尔的比赛将是拉拉纳的告别战。在接受利物浦官方的采访时，拉拉纳谈到了自己六年来效力利物浦的感想。\n32岁的拉拉纳于2014年从南安普顿俱乐部转会加盟利物浦，至今共效力利物浦6年，代表球队出战过178场比赛，打入22球。随队获得过一次英超冠军、一次欧冠冠军、一次欧超杯冠军以及一次世俱杯冠军。\n你已效力利物浦6年，离别在即，现如今你的感受\n“好问题。很显然，这是一个令人伤感的时刻。周末我回到伯恩茅斯（拉拉纳5岁时便随家人搬到英格兰西南部多塞特郡的港口小镇伯恩茅斯，并在那里接受足球训练）然后开车返回，这是一段很长的旅程，在这个过程中，你会思考很多东西。我想尽可能的享受这个夺冠捧杯的一周。我对即将到来的下一个挑战感到兴奋，因为我清楚会发生什么，所以此刻，我的心情非常复杂。但是我想要确保自己能够享受在利物浦的最后时光，因为这一周发生了很多事情。本周三的晚上，一场重要的比赛，我想要和我的队友们享受这一天，因为我们都是经历球队今年夺冠的一部分，这个冠军奖杯是靠我们每一个人的努力和汗水换来的。尤其是在这个特殊的时期，沉寂了很长一段时间，这样的感觉有些奇怪。从上一周开始，我才真正感受到夺冠的喜悦。”\n在利物浦的6年时光，有高光也有低谷，你在这里学习到了什么？\n“利物浦是世界最优秀的俱乐部之一，从整个俱乐部的基础设施、青训的运作、球员的培养都是顶尖的。我认为在这6年时间里，我们的收获就是，我们成为了冠军，在过去12个月里，球队所取得的成就，对于这个俱乐部来讲，无疑是锦上添花。我在利物浦输掉过3次决赛，而且是一场接着一场。所以，在离开之际，能够带着四座冠军奖杯和俱乐部告别，真的是一件非常了不起的事情。我到现在依旧难以置信。我认为现阶段，是时候离开利物浦了，就像你之前提到的，在利物浦我有过高光也有过低谷，这6年的时光对我来说很不容易。能够在这里结识一群像家人一样的朋友，带着奖杯和美好的回忆离开，我认为这很特别，也是一个正确的离开的时间。”\n回顾你加盟利物浦的第一个赛季，球队的成绩和最终的排名令人有些失望，作为一个刚加盟的球员，你的感觉如何？\n“非常困难。在过去的几周时间里，我和我的父亲谈论过第一个赛季加盟利物浦时候的一些回忆。来到新的俱乐部的第一个赛季总是艰难的，尤其是在球队在经历了上一个赛季最后时刻的丢冠，球迷们在那个赛季对球队的有着很高的期许。而且在那个赛季，苏亚雷斯刚刚离开，斯图里奇也受伤，球队新签了7-8名新援，很难有稳定高效的表现。我记得在那个赛季，队内有3—4名球员是我们当中表现最好的，亨德森、斯特林、杰拉德、库蒂尼奥，他们已经在利物浦待了3-4年了，所以那个赛季真的非常艰难。那个赛季的最后一场比赛，我们客场1-6惨败给斯托克城，那是杰拉德的告别战，真的非常困难。”\n“虽说克洛普来到利物浦后，给俱乐部带来了很大的改变（进步），但我们也不能忘记罗杰斯对这支俱乐部的贡献。我们都经历了一个非常困难的赛季，我认为，罗杰斯在这里打下了良好的基础，这为克洛普的重建打下了根基。同时，迄今为止，在克洛普执教利物浦这五年时间里，也不是一帆风顺的。球队一波三折，有2-3年时间里，我们也碰到了很大的困难。但是一切的迹象都表明，我们走在正确的道路上，我们进入了决赛，几次在阿提哈德球场击败曼城。总之，在利物浦的6年是我生涯中一段非常美妙的旅程，我很荣幸能够成为利物浦的一员。”\n\n在你加盟利物浦的第二个赛季，克洛普接手球队。还记得他执教的第一场比赛你们二人在场边相拥的照片（上图）\n“这是一张标志性的照片。我至今仍然记得那场比赛就好似是昨天刚刚踢的比赛一样。那场客场对阵热刺的比赛，我连首发都还记得。我与克洛普深情相拥。这是克洛普在利物浦令人兴奋的5年执教生涯的开始，谈到这5年，我相信这仅是一支伟大的俱乐部，巩固争冠实力，冲击冠军的开始。我相信利物浦在未来2-4年里，会继续他们的成功以及在欧洲赛场的主导地位。”\n在这几年时间里，球队有过一些重大赛事上的令人失望的表现，比如2016年欧联杯决赛的失利。但从某些方面来看，你认为这是否为球队在之后欧洲赛场上取得的成功奠定了基调？\n“我认为是的。我的意思是，现在回想起来，我并没有意识到球队赢得欧联杯冠军会有多么成功。那是克洛普执教利物浦的第一个赛季，你可以回顾一下当时利物浦的阵容，是一支非常年轻、缺少经验的球队 ，主教练也没有在转会市场上投入太多，那时候他刚刚接手。当然，你会在失败中吸取经验教训。如果说你要从失败中学到什么东西，那么它就是，你为什么会输，下一次不要再重蹈覆辙。但闯入决赛总归是一个积极的信号，尽管这不意味着你就能夺冠，但是夺冠的必要前提就是你得先进决赛，这也是我们一直在做的，以稳定的发挥闯入决赛。所以，在基辅输掉和皇马的欧冠决赛令我们非常失望，但是在第二年我们卷土重来，在马德里捧起了欧冠冠军奖杯。这并不令人奇怪，因为我们更衣室就是有一群渴望冠军的人。”\n\n在你效力利物浦的第三个赛季，球队重返欧冠，而你在这个过程当中扮演了非常重要的角色。那个赛季是否也向外界展示了，球队正走在正确的轨道上？\n“肯定的。克洛普在转会窗引进了几名非常优秀的球员。我记得那应该是马内加盟利物浦的第一个赛季，维纳尔杜姆应该也是在那一年加盟的。还有克拉万、马蒂普，都是非常棒的签约。让我们知道主教练想要如何打造这支球队。尽管那个赛季有一些退步，但除了稳定的统治力的表现，我们还有许多其他方面进步的地方。那是非常愉快的一个赛季，能够重返欧冠，对于我们来说是一个巨大的成功。”\n看起来，你也非常享受你在那个赛季的表现\n“是的。那一年可能是我在利物浦表现最好的一个赛季之一。我的表现非常稳定，回顾那个赛季，最后一场比赛，一场非常重要的比赛，我们面对米德尔斯堡，我们必须取胜确保自己重返欧冠。那一场比赛可以说是我们欧冠征途（2018-19赛季欧冠在马德里夺冠）取得成功的开始。”\n之后的那个赛季（拉拉纳在利物浦第四个赛季），我们最终以（在基辅的欧冠）失利告别了那个赛季，但球队马上卷土重来，在下一个赛季夺得欧冠冠军，那场比赛球队表现很棒，是一个美妙的夜晚\n“2017-18赛季欧冠，我们是以一个不被看好的姿态来到欧冠赛场并最终闯入决赛。我认为克洛普乐意看到这种情况，他经验丰富，非常了解欧冠，你从他的行为举止和说话方式可以看出，他乐于看到我们是被看低的那一方，因为这样，我们就没有压力。克洛普知道球队该怎么踢好欧冠，也了解我们球队的实力，知道我们一路上所遇到过的挑战。在他的领导下，我们连续两年杀入欧冠决赛，这说起来容易，做起来却很难。”\n\n赢下欧冠，这个无数球员心目中的，代表着俱乐部赛事最高荣誉的冠军，你的感想是？\n“感觉好极了。这个赛事的冠军代表着欧洲俱乐部赛事的最高荣誉，很高兴能和这群队友取得这个成就。但是，你又会为自己没能在上个赛季夺冠，甚至前两个赛季的欧联杯决赛失利而心痛。有时候你会想，这是不是就是命中注定，所以当你最终夺冠的时候，这种感觉真的很难用言语来表达。从小你就看欧冠长大，想着有一天自己也夺得欧冠冠军。大家都知道，2005年，利物浦站上欧洲之巅，而作为这支球队的一员，能够在2019年，代表利物浦再一次夺得欧冠冠军，并且时隔30年，在本赛季获得联赛冠军，真的令人难以置信。这让我感到非常自豪。因为我知道，尽管在这两个冠军的征途中，我没能扮演什么重要的角色，但是纵观大局，自我第一天来到利物浦到现在离开，我能感觉到球队的进步，我很荣幸能够成为这个过程的一部分。”\n2019年马德里的欧冠决赛赛后，在一些镜头当中，我们可以听到你在电话里和你父亲的对话。那场比赛，你的父母也来到了马德里，这对你来说一定很特别\n“我记不清当时和我父亲的对话内容了。我想我当时应该是在寻找我的父母，他们想进入球场和我一起庆祝。在那样重大的场合，和父母分享夺冠的喜悦，是理所当然的事情。我还记得亨德森与他的父亲拥抱的镜头，那是真情流露。当你有幸能够经历那样一个伟大的夜晚，这样的事情自然就会发生。所以，我们非常幸运。周三的夺冠仪式上，尽管无法和球迷们一起庆祝，但是英超官方还是允许我们的家人进入球场，一起分享夺冠的喜悦。我认为可能很多人无法意识到这个时刻对我们来说是多么的重要以及其中的意义。我们的父母、妻子、孩子，在现场看到我们举起奖杯，这是一个无与伦比的时刻。因为如果我的儿子拿了英超冠军，但我却无法在现场见证他夺冠捧杯的时刻，我肯定会崩溃。所以，很高兴，我们的家人能够被允许进场与我们一同庆祝。”\n近日，克洛普在接受采访时，谈到你是利物浦传奇。我知道你非常谦虚，可能会说自己还不够资格。但是克洛普说的没错，因为你的名字就载入史册，你是见证利物浦近两个赛季欧冠和英超冠军的功勋球员之一，自己的名字能够载入俱乐部史册，你的感想是？\n“也许克洛普有些夸大我了。但是我清楚，这帮帮助球队夺冠的球员们，他们都是传奇。我们之所以能够取得今天的成功，并不仅仅是依靠1-2个人，这是我们团队的的努力，以及教练的功劳。当他认为有必要的时候，他就会放一些球员离开球队或者是招募一些新援。他塑造了属于球队的文化。你看看我们队内的年轻球员，威廉姆斯、埃利奥特、琼斯等人，过去两年时间，他们经常和我们一起训练。所以我知道，利物浦现在处于一个多么优秀的位置，知道我们的年轻球员多么有天赋，知道俱乐部的青训未来会有多么成功，阿诺德就是出自利物浦青训。”\n“我认为过去几年，我在利物浦扮演了一些角色，我非常享受。在代表利物浦踢球的同时，我很乐意知道年轻球员，看到他们不断进步，变得越来越好。10多年前，我也像他们一样是初出茅庐的年轻球员，真的是时光飞逝。我认为，向年轻球员传达享受训练、从训练中吸取经验教训这些信息是非常总要的，因为时间过得很快，你的职业生涯是很短暂的，我在利物浦的6年时光，转眼就过去了。我的两个孩子就在利物浦长大，他们知道这些。”\n“在利物浦，我不仅结交了一些朋友和队友，还认识了一些我视为家人的好友。离别总是伤感的，我会和我在利物浦的好友们继续保持联系。我也想在利物浦继续踢球，但我认为现在是离开利物浦的合适的时机，我渴望新的挑战，渴望多踢一些比赛。我认为我还能在高水平的联赛当中征战2-3年时间。”\n\n亨德森肯定会与你经常保持联系，你俩是好友，关系很好。看到他举起冠军奖杯，获得他应得的称赞，你的感想是？\n“是的，我和亨德森关系很好，我们的两个家庭关系也很不错， 我们的孩子年龄相仿。但更重要的是，他是我们的队长，周三见证他举起英超冠军奖杯，没有什么能比这让我更开心的了。”\n“纵观亨德森的职业生涯，我很幸运，能够在其职业生涯几次伤病、低谷的时候陪伴着他。同样的，在我的生涯伤病低谷时期，他也陪伴在我身边。伤病和低谷是一个职业球员在职业生涯中必须去面对无法回避的问题。没有什么能够保证你职业生涯一帆风顺，远离伤病。你要做的就是努力工作。我想，在亨德森举起冠军奖杯的时候，我能够在他身边，这一切都是值得的。”\n“记得有一场比赛，我们客场3-3战平塞维利亚，我说这场比赛就感觉像输球了一样，那场比赛我们上半场3-0领先，最后3-3。我记得当时亨德森就说，身为队长，他要为这场比赛负责。当时我就在想，这应该是全队的责任，而这恰恰体现了亨德森的无私，敢于在球队艰难的时刻承担责任。所以这也是为什么我们说，亨德森比球队当中任何人都配得上拥有现在的一切（荣誉），配得上球队在过去一年多的时间里赢得的4座冠军奖杯。他理所应当，成为利物浦的队长。作为朋友兼队友，我感到骄傲和荣幸。”\n就你个人而言，这6年利物浦生涯的高光时刻\n“本周三晚上。当然欧冠夺冠也很棒。但是那一年，我的表现并不突出，我的伤病也影响到了我的表现。而周三晚上的英超冠军，我认为在这个过程中，我也做出了贡献。也许不是所有比赛，但是在部分比赛，我也有过高光的时刻，比如在老特拉福德球场的那粒进球。一个赛季就是这样，每个人都需要扮演自己的角色，我们有一套完整的阵容，大家各司其职。我没有在周三的比赛当中出场，所以我不确定我是否有资格成为球队庆祝夺冠的一员。但是我配得上与球队一起夺冠，这是我应得的，我非常享受这一时刻。”\n和6年前的自己相比，你有哪些地方变得不一样了，利物浦在哪些方面给你带来了改变\n“肯定是变得不一样了。当我刚加盟利物浦的时候，当时我是以南安普顿队长身份来到了这里。现在我离开这里，变得更有经验、领导能力更强。这一定程度上是我在克洛普手下学到了很多东西，当然不仅仅是克洛普，我从队友身上也学到了许多东西。他们非常专业，不断推动着你去学习，变得更好。很幸运，我们队伍当中，能够和他们一起成长，我们队伍中，没有那种很自我很自大的人。这也是我所期待的，希望在我的新东家、新的团队建立一种向利物浦那样的氛围和心态。”\n有什么要和球迷们说的\n“感谢球迷们对我的支持与包容，尤其是在我来到俱乐部的第一年，我们都经历了非常困难的时期。我能够感受到球迷们对我的热情，无论是过去还是现在。我一直认为，如果你努力工作，态度端正，球迷们总会给你时间的。在经历了加盟利物浦第一年艰难的赛季后，我感觉我进步了很多，表现也愈发稳定。克洛普来到利物浦执教后，在他的带领下，球队打出了几个漂亮的赛季，重返欧冠。在我受伤的时候，球迷们对我会有更多的耐心，尽管从我个人角度，我希望为球队做更多的贡献，但是最终目标，还是帮助球队拿到冠军， 成为这个团队的一员。很遗憾，我没有机会和球迷们当面说再见，但是我坚信，未来我还会重返安菲尔德球场，而届时，我的目标就是要从这里带走三分。但我也相信，当我再次回来，球迷们会非常欢迎我，那时候，我有机会和球迷们告别。我相信这一刻会在下赛季某个时候发生。”  (编辑：姚凡)"}