{"title": "克洛普：胜利属于全队，我们为本赛季画上了完美的句号", "source": "利物浦官网", "time": "2020-07-27 14:31:13", "content": "虎扑7月27日讯 今日，利物浦3-1战胜纽卡斯尔，本赛季完美收官，赛后球队主帅克洛普也接受了官网的采访，对这个赛季进行了总结。克洛普称赞本赛季利物浦全队的表现都是非凡的。\n关于是否乐意以这种方式结束这个赛季\n“以这种方式结束本赛季我当然百分百的高兴，我们成功取得了比赛的胜利，这就是我们今天的目标，我很高兴我们做到了！我们在比赛一开始就丢球了，赛前我们还不确定这场比赛球队是否需要一些提醒，但是比赛一开始我们就丢球也的确对于全队来说是一个警醒。但也从球队丢球那一刻起，球队的进攻就一次又一次地冲击着纽卡斯尔的防线。”\n“本场比赛，球队的首发阵容在五个位置进行了轮换，一下子换掉五个常规人员去踢比赛并不容易，更何况球队在一开始的情况下就被打进一球。但我们在比赛中的表现越来越好。上半场比赛，球队合理地利用了场上的空间，下半年也是如此，而且我们在下半场取得了进球反超了比分，那是一个非常漂亮的进球。”\n“然后我们又进行了人员调整，我们在下半场换了五次人，为场上注入新鲜血液后对球队帮助很大。然后球队逐渐控制住了比赛。对于这场比赛，比赛的前60分钟我很喜欢，比赛的后30分钟我同样很喜欢，每场比赛不都是完美的，就像我们这个赛季所经历的一样。”\n“我们的球员不仅仅可以在顺风的情况下踢好一场球，也可以在逆风的情况下全力拼搏，这才是我真正看好他们的原因。”\n总结一下利物浦的这一年\n“今年球队取得成就是非凡的，这太特别了——我们在联赛取得了99分。上赛季，球队拿到了97分，今年我们拿到了99分，并且成功夺得了英超冠军，这绝对意义非凡。不得不说的是，上赛季球队仅以一分之差屈居亚军的确显得有些遗憾，但我们尊重所有的对手。我们想要赢得冠军那我们就必须超越他们，我们需要不断地接近完美。”\n“本赛季，全队的小伙子们的表现都近乎完美，所以我们才能够拿到99分，我肯定它一定会在我的记忆中占据极其特殊的位置。”\n关于利物浦季前赛的计划\n“现在我对球队季前赛的计划还不太了解，新赛季何时开启也还没有正式确定。大家都希望在9月12日或者就在那个周末开启新赛季，球队也从现在开始放假。在接下来的两周，队员们可能会有些抓狂，毕竟他们没有比赛要踢了。”\n“此前大家在隔离期间大家的神经都处于紧张状态，当时大家每天都在努力进行个人训练，时刻为联赛重启做好充分准备。如果我没记错的话，起初大家都以为4月4号联赛就能重新打响，所以我们在当时就必须确保自己做好充分的准备。但后来联赛并没有如期重启，所以在之后全队所有球员都仍然保持着高度紧张的状态，如今球队只有两周的休息时间，所以我们就必须在那之后抓紧时间。现在很多球队还要参加欧冠和欧联的比赛，所以我们有额外的两周可供利用，我们要100%合理利用这两周充分休息——这样我也可以暂时歇一歇了。”\n关于范戴克\n“我不太确定他是否还需要一个小时的表扬或者其他类似的东西，他很好，他真的很出色，他是一名十分优秀的后卫。他是一个特别的球员，他身上的品质以及他个人的技巧结合在他身上就显得他很特别，他是独一无二的。他的心态在顶级球员也显得很特别，这些都使地他是一名很完美的中后卫和一个优秀的人，这让我很喜欢他。利物浦有他感觉很棒，当我们刚刚签下他时我就知道我们得到了一名十分出色的球员。”\n关于范戴克的本赛季英超全勤的比赛纪录\n“这的的确确是一个不错的成就，我希望在他未来的职业生涯也可以一次又一次地完成这项成就。我们会试着让他轮休，但这会有些难以抉择，真的很难。但目前为止一切都进展顺利，如今他有两周的休息时间，两周对于他来说足够了，我确信他不需要更多的休息时间了。”\n关于南野拓实加盟球队后的表现\n“我对南野拓实在加盟球队后的表现一点都不觉得失望，加入利物浦这支球队本身就是一个巨大的挑战，老球员在此前都已经彼此熟悉，他们之间的配合已经很默契了，这对于新球员来说就是一个挑战。球队在一起已经磨合了许多年，所以对于南野拓实来说，适应球队的确需要一个过程，需要一段时间。”\n“今天他在比赛中表现十分活跃，他很好地完成了球队给予他的任务，他在比赛中给了对手极大的压力，他为球队在比赛中带来了很多东西。今天在比赛中，南野拓实有两次十分接近进球的机会，他在球队的一切都很好。没有谁能够在加盟利物浦之后迅速在球队发挥举足轻重的作用，那几乎是不可能的。南野拓实的心态很好，他现在在球队很开心，我相信他在这里具有野心，他想要更多的比赛时间，想要更多的比赛机会。除了范戴克从加盟球队第一天开始就上场比赛，其他的球员都经过了一段适应时间——对于那些球员来说，季前赛是他们适应球队很好的机会，但南野拓实没有相似的机会，所以这就是为什么南野拓实适应球队更加不容易，但如今他在球队的一切都进展顺利。”\n关于马内的进球为球队本赛季画上了完美的句号\n“今天对阵纽卡的比赛为本赛季画上了句号，比赛很困难，但一切皆有可能，所以我的球员们在场上一直在奋力拼搏，这也是他们整个赛季一直在做的事情。他们在这场比赛中做到了，也在整个赛季都做到了，他们为我们奉献了一场精彩的比赛，这场胜利属于全队，这个完美的赛季也属于全队，全队球员都很出色，我们将被永远铭记。”\n相关阅读：范戴克：我们想要向人们证明，为什么我们能拿英超冠军\n相关阅读：范戴克：凯塔是世界级球员，他在场上的表现让人难以置信 \n相关阅读：张伯伦：红军需要创造属于我们的历史，从而去激励下一代\n相关阅读：拉拉纳告别信：过去六年唯有爱和感激，感激能成为利物浦的一份子   (编辑：姚凡)"}