{"title": "内维尔：兰帕德和索肖作为教练还很年轻，他们需积累经验", "source": "天空体育", "time": "2020-07-28 00:03:00", "content": "虎扑7月28日讯 曼联在此前以2-0击败了莱斯特城，以英超第三的成绩获得了下个赛季的欧冠参赛资格，在比赛结束之后，曼联名宿、现担任天空体育评论员的加里-内维尔在自己的专栏中谈到了对于曼联的看法。内维尔表示，博格巴现在是曼联的核心球员，博格巴之后应该会留在曼联。\n内维尔表示，作为教练，兰帕德和索尔斯克亚现在都还很年轻，他们都需要去积累更多的经验，兰帕德和索尔斯克亚现在都还处于执教生涯的起步阶段，而瓜迪奥拉和克洛普目前正处于执教生涯的巅峰阶段。最后，内维尔表示，曼联应该引入一位顶级中后卫和顶级门将，因为曾经夺得英超冠军的球队都拥有出色的中后卫和门将。\n加里-内维尔提到：“获得下个赛季的欧冠参赛资格对于曼联而言是一件意义重大的事情。”\n“如果曼联本赛季没有进入英超前四，那么曼联之后需要面对更多困难，他们也需要迎接更多的挑战。”\n“以英超联赛第三名的成绩结束本赛季可以减轻曼联的压力，人们现在都知道曼联正走在正轨上，曼联正在朝着正确的方向前进。”\n表示博格巴现在专注于曼联并且表示博格巴之后也会留在曼联\n“莱斯特城在对阵曼联的比赛中错失了两次很棒的进球机会，我认为曼联表现得很出色，他们在防守端做得很棒。”\n“博格巴现在表现得很出色，他是曼联的核心球员，我认为博格巴之后应该会留在曼联，他现在专注于曼联。”\n“因为疫情的影响，现在也没有俱乐部能够为博格巴向曼联开出很高的报价，因此我认为博格巴之后很有可能会留在曼联，与此同时，我认为博格巴现在在曼联过得很开心。”\n表示索尔斯克亚需要时间去建立一支优秀的球队，并且表示弗格森爵士在刚刚接手曼联的时候也没有带领球队夺得冠军奖杯\n“弗格森爵士在刚刚接手曼联的时候也没能够带队夺得冠军，他随后带领球队夺得了足总杯冠军，然后弗格森爵士才建立了王朝，我认为这都是需要时间的。”\n“克洛普在刚刚接手利物浦的时候是一样的，克洛普前几年还在努力带领利物浦争取欧冠资格，然后克洛普带领利物浦进入了欧冠决赛。”\n“克洛普此前还带领利物浦夺得了欧冠冠军，本赛季，克洛普又带领利物浦夺得了英超冠军，克洛普也花费了一段时间才将利物浦打造成了一支伟大的球队。”\n“我认为索尔斯克亚有需要更多的时间，说实话，当我看到曼联获得下个赛季的欧冠参赛资格的时候，我并没有感到紧张。”\n“因为重回欧冠联赛对于曼联而言是一件很棒的事情，曼联在回归欧冠赛场之后能够吸引更多的顶级球员，曼联的经济情况可能会比之前更好，因此曼联也有资金引入顶级球员了。”\n“当本赛季刚刚开始的时候，我为兰帕德和索尔斯克亚感到很担心。”\n“因为我认为兰帕德和索尔斯克亚都是很年轻的主教练，外界会经常批评他们，但是我认为兰帕德和索尔斯克亚本赛季已经做得很出色。”\n“然而，兰帕德和索尔斯克亚都还有提升的空间，兰帕德和索尔斯克亚在面临强大的对手时还做得不够好。兰帕德和索尔斯克亚都需要通过带队参加更多的比赛来积累经验。”\n谈瓜迪奥拉和克洛普作为教练的区别并且表示兰帕德和索尔斯克亚目前都还处于执教生涯的起步阶段\n“我认为瓜迪奥拉和克洛普的执教风格不同，但是瓜迪奥拉和克洛普现在都处于他们执教生涯的巅峰，然而，索尔斯克亚和兰帕德现在都还处于起步阶段。”\n“克洛普已经在利物浦执教了五年了，瓜迪奥拉已经在曼城执教了四年了，索尔斯克亚执教曼联的时间还不是很长。”\n“而兰帕德执教切尔西的时间也不算长，我认为索尔斯克亚正在带领曼联朝着正确的方向前进，而兰帕德现在正在带着切尔西朝着正确的方向前进。”\n“切尔西和曼联现在需要继续努力，就目前的情况来看，切尔西和曼联距离利物浦和曼城还差得很远。”\n“但是我认为在提升了10％-15％的实力之后，切尔西和曼联与曼城和利物浦的差距就会变得很小了。”\n谈曼联此前的引援策略\n“我认为曼联此前引入了一些很优秀的球员，曼联队的年轻球员也表现得很出色，但是我认为曼联的引援策略仍然有需要改进的地方。”\n“曼联距离夺得冠军还有很长的一段距离，因此曼联需要引入更多的顶级球员。”\n“利物浦花费了将近1.5亿英镑引入阿利松和范戴克，曼城此前花费了1.5亿英镑引入边后卫，曼城在引入了边后卫之后就夺得了英超冠军。”\n“而利物浦在引入了阿利松和范戴克之后变得更出色了，本赛季，范戴克和阿利松在利物浦队内扮演了相当重要的角色，因此利物浦本赛季才能够夺得英超联赛冠军。”\n表示曼联应该引入一位顶级中后卫\n“索尔斯克亚应该花费大量的资金去引入优秀的球员，他们需要引入一个中锋、一个右边锋、一个左后卫、一个中后卫。”\n“我认为曼联应该寻求引入像范戴克那样能够对球队产生极大影响的中后卫，或者说是孔帕尼那样的领袖型中后卫。”\n“说实话，当你回顾英超历史上的每一支球队，那些球队的队内都有一位伟大的中后卫和伟大的门将。”\n“比如利物浦的阿利松、范戴克，曼城的孔帕尼、埃德松，切尔西的特里、切赫，曼联的斯塔姆、史蒂夫-布鲁斯、彼得-舒梅切尔，阿森纳的托尼-亚当斯、索尔-坎贝尔、大卫-希曼。\n“因此我认为曼联需要引入一位顶级中后卫和顶级门将，当然了，我并不是在说马奎尔本赛季表现得不够出色。”\n“我是认为曼联需要为马奎尔引入一位更好的搭档，林德勒夫表现得不够出色，他不是马奎尔的完美搭档。”\n\n表示凯帕本赛季的表现完全没有达到外界的预期，并且表示虽然德赫亚此前出现了失误，但是德赫亚现在仍然是世界最佳门将之一\n“说实话，我认为兰帕德和索尔斯克亚都应该表现得更果断一点，凯帕本赛季的表现完全没有达标，他的表现没有达到外界的期待。”\n“而德赫亚此前出现了重大的失误，但是德赫亚现在依然是世界最佳门将之一，在过去的4-5年内，德赫亚一直都在证明他自己的实力。”\n“我认为德赫亚在过去4-5年之内一直都是世界最佳门将之一，但是索尔斯克亚将决定曼联的门将位置首发人选。”\n“索尔斯克亚现在手上握着决定德赫亚的未来的权力，我希望索尔斯克亚能够表现得更果断一点，更坚决一点。”\n相关阅读：\n内维尔：想冲击冠军，曼联还需要引入4-5名优秀的球员\n内维尔：我难以相信德赫亚的表现，但索肖还是应该相信他\n理查兹：没有比兰帕德更适合执教蓝军的教练，他能激发球员\n内维尔：克洛普和红军将面临挑战，就像以前的弗爵和曼联\n基恩：兰帕德本赛季做得很棒，若蓝军赢足总杯是伟大成就\n内维尔：即使曼联之后买了右边锋，格林伍德也可改踢中锋\n小雷：没想到蓝军表现得这么好，亨德森就是赛季最佳球员\n内维尔：为缩小和利物浦、曼城的差距，曼联需要合理引援  (编辑：姚凡)"}