{"title": "小雷：没想到蓝军表现得这么好，亨德森就是赛季最佳球员", "source": "每日邮报", "time": "2020-07-27 09:59:40", "content": "虎扑7月27日讯 此前结束的一场英超最后一轮联赛，曼联在客场以2-0战胜了莱斯特城，曼联也以英超第三的成绩获得了下赛季的欧冠资格。赛后，前利物浦中场、杰米-雷德克纳普在《每日邮报》的专栏中发表了一篇文章，雷德克纳普在文章中称赞了格林伍德。\n雷德克纳普认为，格林伍德和年轻时候的欧文很像，他相信格林伍德未来能够取得成功。雷德克纳普还谈到了切尔西和兰帕德，雷德克纳普表示，他没想到兰帕德本赛季能够带领切尔西取得这么好的成绩，最后，雷德克纳普谈到了亨德森成为FWA赛季最佳球员的事情，雷德克纳普认为，亨德森完全配得上获得这项荣誉。\n杰米-雷德克纳普提到：“曼联以前的青年队教练埃里克-哈里森是一位伟大的教练，埃里克-哈里森曾培养出过92班那样一批优秀的球员。”\n“哈里森让92班的球员帮助曼联重现了辉煌，正如弗格森爵士去年在哈里森的葬礼上所说的那样，弗格森爵士当时说：‘哈里森是一个好人。’”\n“我认为尼基-巴特也是哈里森的出色弟子之一，现在尼基-巴特负责管理曼联的青训营，我此前和尼基-巴特进行了交流。”\n“巴特对我说：‘格林伍德是曼联青训营历史上最优秀的年轻球员。’”\n“曼联很看重他们自己培养的年轻球员，我觉得这是很棒的，英格兰的其他俱乐部也应该向曼联学习，格林伍德之所有能够变得这么出色是因为他在曼联得到了很棒的指导。”\n“当我在利物浦效力的时候，迈克尔-欧文横空出世，欧文在对阵温布尔登的比赛中代表利物浦初次登场。”\n“欧文当时只有17岁零144天，他当时取得了进球，因此欧文当时也成为了利物浦队史最年轻的代表一线队取得进球的球员，欧文自从那场比赛取得进球之后就变得更出名了。”\n“当时还是1997年5月，而在欧文代表利物浦完成首秀之前，我们就知道欧文了，他当时是一位很有名气的年轻球员。”\n“我觉得格林伍德和当时的欧文差不多，因为格林伍德本赛季也表现得非常出色，格林伍德也很年轻。”\n“防守球员在防守欧文的时候会着重防守右边，因为防守球员知道欧文的左脚能力没有那么出色，但是格林伍德没有弱点，格林伍德的左右脚能力很均衡。”\n“格林伍德能够很好地把握住机会，我觉得格林伍德的射术很精湛，再加上他的左右脚能力均衡，所以防守球员很难防住格林伍德。”\n“目前，格林伍德是在右边路活动，但是我认为格林伍德未来会出任曼联的9号位，因为格林伍德的身材很高大，他的技术也很扎实。”\n“马夏尔现在是出任曼联的9号位，但是我认为格林伍德未来将出任曼联的9号位，格林伍德完全有能力担任曼联的9号位，从某种角度来说，格林伍德很像范佩西。”\n“欧文在利物浦的时候能够得到很多支持，他当时是利物浦的核心球员，我觉得欧文当时表现得很专注，他当时专注于足球，所以欧文才能够取得成功。”\n“格林伍德现在和欧文面临的情况差不多，我认为曼联是最适合格林伍德发展的俱乐部。”\n“说实话，曼联也给了格林伍德很好的指导，我认为格林伍德未来能够取得成功，他会像曼联92班的那批球员一样。”\n“格林伍德现在只有18岁，只要他继续努力，继续进步，他相信格林伍德未来肯定能够取得成功，只要格林伍德继续进步，他下个赛季将入选我评选的英超赛季最佳阵容。”\n\n表示兰帕德本赛季在切尔西做得很出色\n“我认为兰帕德本赛季做得很出色，我在赛季刚刚开始的时候还质疑过兰帕德。”\n“我当时说：‘如果你们认为兰帕德本赛季能够带领切尔西进入英超前四，那么你们就错误了。’，但是现在事实已经证明了，我在赛季初的说法是错误的。”\n“没人能够想到切尔西本赛季可以拿出这么出色的表现，兰帕德本赛季带领切尔西获得了下个赛季的欧冠参赛资格。”\n“兰帕德还带领切尔西进入了足总杯决赛，我认为兰帕德已经证明了他自己是一位非常出色的主教练。”\n“自从我的父亲在2010年将热刺带入欧冠联赛之后，兰帕德是自那之后的第二位将球队带入欧冠的英格兰本土主教练。”\n“兰帕德刚刚接手切尔西的时候球队正在承受转会禁令，阿扎尔还离开了球队，加盟了皇马。”\n“普利西奇当时还没有在英超联赛中证明他自己的实力，但是你看看切尔西现在的位置。”\n“说实话，兰帕德本赛季真的做得太出色了，对于每一位切尔西球迷而言，这都是令人感到兴奋的时刻。”\n\n谈亨德森成为FWA赛季最佳球员并且表示亨德森本赛季比德布劳内更配得上获得这个奖项\n“当FWA赛季最佳球员的结果出炉的时候，外界有一些争论，很多人都在说，德布劳内是一位比亨德森更有天赋的中场球员。”\n“但是在我看来，亨德森在利物浦承担的责任要比德布劳内在曼城承担的责任更大，担任利物浦队长是一项重担。”\n“亨德森做得很出色，他将利物浦的利益置于首位，我觉得亨德森完全配得上成为本赛季的FWA赛季最佳球员。”\n相关阅读：\n亨德森谈获奖：这是利物浦全队的荣誉，感谢我的队友们\n亨德森：曼城英超很幸运有德布劳内，我喜欢对阵顶级球员\n小雷：如果能找到合适人选，兰帕德会在今夏换掉凯帕\n基恩：兰帕德本赛季做得很棒，若蓝军赢足总杯是伟大成就\n内维尔：即使曼联之后买了右边锋，格林伍德也可改踢中锋  (编辑：姚凡)"}