{"title": "利物浦跟队记者：布鲁斯特无所不能，他将剑指英超", "source": "Goal.com", "time": "2020-07-26 16:41:01", "content": "虎扑7月26日讯 英国媒体Goal的利物浦跟队记者Neil Jones撰文，对加盟斯旺西的利物浦年轻前锋布鲁斯特大加赞扬，认为他将成为斯旺西冲超的关键人物。\n年仅20岁的布鲁斯特自打1月加入南威尔士的斯旺西后已经在20场比赛打入了10粒进球，而如今大放异彩的他将接受英冠附加赛的洗礼。\n在利物浦于周三晚上捧起英超奖杯的同时，英冠联赛中也发生了不可思议的事情，而目前租借布鲁斯特的斯旺西正是其中的参与者。\n在最后一轮比赛之前，他们本来需要一个小小的奇迹才能赶上升级附加赛。首先，必须得客场战胜雷丁，其次寄希望于诺丁汉森林和卡迪夫之一，或者最好他俩都在主场输给斯托克城和赫尔城。而且如果是诺丁汉森林输球，那么斯旺西还得追上至少5个净胜球，结果奇迹就这么发生了。\n斯旺西在雷丁主场米底捷斯基球场取得了4-1的胜利，而诺丁汉森林则遭受了历史上最夸张的溃败之一，在最后17分钟连丢三球，0-3输了比赛，使得斯旺西成功在净胜球上得以赶超。\n拉开奇迹序幕的正是被利物浦租借于斯旺西的里安-布鲁斯特，首开记录的他攻入了加盟斯旺西20场比赛中的第10粒进球，只有布伦特福德的赛义德-本拉赫马在这段时间里比他进球更多。而在将他外租时，利物浦也曾期望他能够攻入两位数的进球。红军的教练组和球探对他的表现给予了高度关注，他们想知道这位在一线队出场机会寥寥的年轻人是否能够适应英冠联赛的密集赛程。\n当时对利物浦提出希望租借他的俱乐部有五家，分别是维冈竞技、普雷斯蒂、斯托克城和哈德斯菲尔德，当然还有斯旺西。在同上述球队的经理们会面后，利物浦反复考量了这些球队的利弊，做了充足的研究，最终决定将其租给斯旺西。\n根据数据统计结果显示，在上述球队中，斯旺西在机会创造总数、控球权中占有一定的优势，长传进攻所占到的比重也较低，他们要求本方的9号前锋去攻击对方的身后，穿透对方的防线，同时也能够参与一定的前场衔接工作。利物浦认为这是一支适合布鲁斯特发展的球队。\n值得一提的是，斯旺西现任主帅史蒂夫-库珀曾在英格兰U17带过布鲁斯特。2017年，布鲁斯特曾在U17世界杯打入8球，成为赛事射手王，当时英格兰U17主教练正是库珀，他对这位前锋的优缺点以及性格都了如指掌。与此同时，萨姆-苏利奇将被伯恩茅斯召回，另一前锋博尔哈-巴斯顿将加盟阿斯顿维拉，加入当时的斯旺西对布鲁斯特而言意味着充足的上场时间。\n\n布鲁斯特去年11月下旬时脚踝受伤，错过了大约四周的训练，同时也错过了卡拉宝杯四分之一决赛对阵阿斯顿维拉的比赛。不过利物浦方面认为，一旦加盟斯旺西这样立志冲超的球队，他将很快学会如何在压力下踢好比赛。\n他的起点打得非常扎实，首场比赛是对阵在卡迪夫进行的南威尔士德比；而接下来的那个周末，他就在对阵维冈竞技时首开纪录，打开了自己在斯旺西的进球账户，同样这也是他职业生涯首球。\n当时的布鲁斯特接受《回声报》采访时表示：“当我来到斯旺西的时候，我就知道我们要努力冲超。如果进球可以帮助他们，我会竭尽全力。这场比赛中我进了一球，阿尤也进了一个。我们并不缺乏进球，这是好事。”\n事实证明在用持续不断的进球帮助球队上，他做得很好，此后又攻入了9球，还有一粒被米尔沃尔门将扑出的精妙的任意球。值得注意的是，布鲁斯特在斯旺西的20次出场有19次是首发，而且10粒进球分布得也较为均匀：7次右脚射门、3次左脚射门、8次禁区内破门，以及2次禁区外远射。而且，这其中有8球是为斯旺西首开纪录。\n“他无所不能，”队友安德烈-阿尤说道。“他能进球，他速度很快，他有力量，射术精准，而且他还很年轻。”\n“他还有一些需要改进的地方，但当我们在谈论一个绝佳的终结者，一个在门前天赋异禀的前锋时，他无所不能。他拥有一个前锋所需要的一切，这非常重要。”\n“作为一名19、20岁的年轻人，你能看到他的潜力，如果他能够一直努力下去，我认为他会成为一名绝对的顶级球员。”\n布鲁斯特本人也从斯旺西的变阵中受益良多，库珀在后期比赛中改打3-5-2，这让布鲁斯特和阿尤之间的连线质量更佳，加纳队长的经验和帮助让布鲁斯特从中获益。斯旺西球迷对他也非常喜爱，不仅仅是由于出色的球技，还因为他的比赛投入。他一共被出示了5张黄牌，其中大部分都是在丢球后的及时反抢被吹犯规，利物浦也希望他能踢得更团队化。\n如此出色的表现让布鲁斯特受到了多支球队的邀请，除了几乎所有英冠球队对其有意之外，也不乏一些英超球队的询问。利物浦对此很淡然，因为布鲁斯特在梅尔伍德本身就有很多球迷，其中就包括了一线队主教练克洛普。只要努力训练，他就能给人留下积极的印象，在这些前提下，他早晚会成为一名英超球员。\n当然，斯旺西也希望他们的合作能够继续下去，如果库珀所执掌的球队希望能够翻过升级附加赛的考验，那么毫无疑问布鲁斯特将在其中发挥巨大的作用。\n相关阅读：再续前缘！库珀带过布鲁斯特，后者拿U17世界杯射手王  (编辑：姚凡)"}