{"title": "贝尔纳多：瓜迪奥拉很了解皇马，这是曼城面对皇马的优势", "source": "马卡报", "time": "2020-07-27 22:07:03", "content": "虎扑7月27日讯 曼城中场贝尔纳多接受了《马卡报》的专访。\n结束隔离回归比赛，你们的生活是什么样的？在现在的足球联赛中，你们的感觉如何？\n事实上，我们大家都很想念足球，想念和队友一起训练的感觉，想念大家都在一起的日子，但是事实上我们必须接受这种完全不同的情况，尤其是在没有球迷的球场比赛，这显得有些少见。\n但是经过几个月，我们也都习惯了，能够回归赛场本身也是一件好事情。我们都很期待欧冠，希望能够走到决赛，虽然这意味着巨大的困难。接下来还有很多需要奋斗的，但是目前为止，曼城上下的感觉还是不错的。\n复赛之后在球场上的感觉和之前有什么不同的地方吗？有没有什么你之前没有过的感觉？\n之前我们都能够听到球迷们的喊声，能够感受到他们就在你的身边，能听到教练的声音，当你进球了，能够和球迷们一起庆祝，这种喜悦的心情是大家一起共享的。但是现在，当你进球之后，身边没有球迷和你一起庆祝，这显得很不一样。\n你能够感受到确实少了些什么，因为球迷往往是非常重要的，你的比赛就是为了球迷带来快乐。不过经过这两个月，我们也有习惯了，我们还是需要把握住现在能够比赛的机会，因为这也是对大家最安全的，健康是最重要的。\n从竞技的角度来说，曼城从复赛之后的表现很不错：\n我们在复赛之后就踢得很好，我觉得现在的曼城正处于非常好的状态中，大家也希望继续如此坚持下去。和皇马的次回合1/8决赛非常非常重要，因为欧冠是一个我们希望走得更远的联赛，这也是我们梦寐以求的目标。\n提到欧冠，瓜迪奥拉之前提到曼城中没有人比他更了解皇马，他很了解皇马可以怎么制造杀伤，你们会怎么应对皇马？把这场比赛当作从0-0开始来看？\n首回合比赛距离现在已经过去了很久很久，这也让比赛变得更加特殊和少见，但是我们指导尽管首回合取得2-1的客场胜利，我们依然需要在主场拿出相同的态度和信心，我们也知道结果高于一切。\n皇马是一个强大的对手，世界上最好的球队之一，比赛必将非常艰难，但是我们会全力以赴，我相信曼城的实力，并且能够再次战而胜之。\n瓜迪奥拉曾经多次与皇马交手，他的经验会帮助你们取得胜利吗？尤其是在很多细节方面的东西：\n在面对西班牙球队方面，我相信没有比Pep更加合适的人选，尤其还是面对一个他非常熟悉的对手，我们拥有Pep这样的教练，在面对皇马的时候有着很大的优势，就像您说的，他是最了解怎么对付皇马的人。\n对于皇马，你觉得他们现在状态如何？\n说实话，从复赛之后皇马几乎赢得了所有的比赛，他们拿下了联赛冠军，他们现在的状态非常好，相信他们也准备好了这场比赛。曼城也需要做好准备，拿出最好的状态，如果我们松懈，那么也无法晋级。大家都知道皇马的实力，我们需要证明曼城有能力战胜他们。\n艰难的时光，对于大家来说都会有些教益，上个赛季被热刺淘汰之后，曼城从中吸取了什么样的教训？\n欧冠是一个非常艰难的赛事，但是今天我们面对皇马踢得不错，这是去年面对热刺我们没有做到的，当时我们没有在客场取得进球，因为客场进球非常的关键，能够在皇马的客场进球非常的重要，我想这也许和之前在热刺的失利有些关系。\n当然，当你占据优势的时候，你更要掌握好比赛的节奏，这样的比赛中细节决定胜负，这也是我们希望在今年的欧冠中做的更好的地方，我自己和曼城都还没有赢得欧冠冠军，我们都希望能够在今年取得胜利。\n决赛是在里斯本，这也是你的主场了，回到光明球场是不是也让你非常的激动？\n是的，事实上里斯本，光明球场是我的家，如果能够在那里比赛对我来说非常特殊，非常重要，因为这是决赛，还是在自己的家。现在我们的目标是战胜皇马，这样曼城才能更进一步，现在还不是好高骛远的时候，因为大家都知道皇马会给我们制造一些意想不到的麻烦。\n你怎么看里斯本被选作欧冠的淘汰赛比赛地？\n我们大家都充满了动力，因为这是曼城从未赢得过的冠军，大家都充满了期待，但是对我来说这还是在自己的主场，自己的家比赛，如果我们能够拿下皇马，这也将是非常特殊的成就，这是我的家乡，我的祖国，我对于能够参加里斯本的决赛也是充满了期待。\n你想象过在里斯本赢得欧冠冠军吗？还是说你觉得现在没有必要想这么远？\n我觉得一步一步脚踏实地更好，因为首先我们大家都知道这场比赛很难，我们虽然2-1在客场战胜了皇马，但是面对这样的对手，我们绝不能放松，这场比赛首先需要拿下来，之后我们才有机会考虑从后面的比赛。\n未来期待能够在决赛和马竞会师，和费利克斯交手吗？\n这将会非常棒，如果能够和马竞交手，那就意味着我们进入了决赛。\n如果战胜马竞，那么你的老乡和师弟费利克斯可能就要难受了：\n但是我希望赢得一切的冠军，那么可能费利克斯就得稍微难受些了(笑)，事实上欧冠有很多的强队有机会进入决赛，任何的事情都可能发生，而且我们知道从1/4决赛开始就是单场决胜负，这可能会改变很多的东西，一切都变得不好预测。我们拥有一个强大的球队，曼城希望能够走得更远。\n你觉得单场决胜负带来了什么样的变化？\n如果在两场比赛之中细节就非常重要，那么单场决胜负的比赛，细节就变得更好关键，联赛中你有38轮，如果你有些失误，还可以在接下来的比赛中弥补。但是在欧冠，还是单场，一张红牌，一个失误，任何的一点细微的情况就可能让你出局。\n这样的单场决胜负，还是在8月份，平时都是假期，这个时候你觉得球队的体能状况如何？\n事实上我们之前有过2个月的休战，大家都休息了很久，我们这两个月都在训练，球队状态很好，大家都准备好了，我相信我们能够以最好的状态迎来比赛。\n你一直说你的偶像是鲁伊-科斯塔和齐达内，你觉得和齐达内的对决会是什么样的？\n齐达内是那个时代最好的中场之一，是我的榜样之一。而如果你想要赢得冠军，那么就要战胜最强的对手，现在我们面前的是齐达内，当然不是作为球员，而是作为教练，但是这也很特殊。我和齐达内基本在一个位置，他对我来说一直都是榜样，但是我希望能够战胜他，现在我们的目标就是取胜，并且进入决赛。\n那么如果战胜皇马和齐达内，相信对你来说也是非常特殊的，因为当年齐达内在2000年的欧洲杯上正是他绝杀了葡萄牙：\n是的，有这里面的意义，不过我的记忆也不是非常的清晰了，因为我当时还很小，但是我还记得齐达内的点球。  (编辑：姚凡)"}