{"title": "萨维奇：谁会不爱世界第一门将奥布拉克？但他是我们的", "source": "阿斯报", "time": "2020-07-27 17:12:00", "content": "虎扑7月27日讯 在接受《阿斯报》的采访时，马竞中卫萨维奇表示：“奥布拉克是世界第一门将，谁会不爱他？我肯定全世界都爱他，但是他是我们的门将，我认为他未来会继续和我们待在一起。“\n在这段休息的日子里，考虑到你们已经完成了自己联赛的目标，感觉应该是更棒的，不是吗？\n“我们在赛事恢复后状态非常好，球队配得上我们最后获得的排名并再次获得欧冠资格。“\n你们是否曾有认为将会失去欧冠资格？\n“我们一直都相信着我们拥有的这套阵容，而且最终我们踢出了很棒的水准，我们成功了。我不知道是否曾经有过疑虑，也许更多是来自外界的疑虑，但是我们一直都相信着自己的付出，一直都相信一切会顺利的。”\n为什么球队在赛事恢复后表现如此好？\n“也许之前的停赛对我们来说起到了帮助作用，而且我们很好地利用了5个换人名额的规则，我们拥有一套很棒的阵容，拥有能够替补上阵并打破场上平衡的球员，这样的事情已经在多场比赛中看到过了。在停赛之前我们也淘汰了利物浦，但是在疫情停赛期间我们在家里做得很好，之后我们在回归后踢出了很棒的水平。”\n能够看得出球队整体在身体方面状态非常出色…\n“我们在家里做得很好，我们都负起了责任，我们一直都与体能师奥尔特加以及教练保持着联系。当我们回归时大家没有觉得吃力，我们没有遭遇太多伤病，这是因为我们之前在家里进行的训练完成得非常好。”\n但是在5周时间里踢了11场比赛之后，你们是否曾感觉到球队需要现在这样的假期？\n“有，本周对我们来说很好，之前的比赛是高强度的，每三天就比赛并不轻松，现在该是为之后的比赛而休息调整的时候了，之后将到来的可是非常美妙的东西：欧冠，我们都希望能够晋级决赛。”\n在又一次的停赛阶段中，你们是否害怕会丢失到自己的好状态？\n“我们不害怕。我们之前在家里待了2个月之后就已经能够用好的状态回归了，在这次时间更少的阶段里我们会负起责任的，我们会训练的，因为我们清楚前面将迎来怎样的挑战，也清楚我们为来到欧冠八强付出了多少。我认为这次的休息对球队来说将会是很有帮助的。”\n这届欧冠中身体方面的状态将会起到很重要的影响吗？\n“身体和精神状态都是，莱比锡是非常强硬的，是非常注重身体的，体能上做好准备将是非常重要的。”\n但是有点会很奇怪：巴黎从3月份开始就没有联赛踢了，亚特兰大则是几乎联赛之后连着进行欧冠…\n“这会很奇怪，但是情况就是如此。这是一场任何事情都可能发生的比赛，所以不仅仅体能方面的准备很重要，球员做好心理准备也很重要。”\n在抽签结束后，你们有感觉到球迷之间的兴奋和期待吗？\n“我们一直都对欧冠有期待，我们曾非常接近夺冠，但是我们没能够成功拿下冠军。现在还有三场比赛，但是对于任何人来说这都是一点都不轻松的事情。欧冠是非常艰难的，所以我们不会考虑与莱比锡一战之后的事情。我们必须都一场一场地踢，这点我们非常清楚。”\n对于这场对决，马竞被看作是晋级热门是否对你们造成了影响？\n“我认为这场比赛是五五开，我们清楚欧冠是如何的，但是我们不会听外界的说法。莱比锡淘汰了热刺，淘汰了去年晋级决赛的球队。我们这些关注足球的人清楚莱比锡是一支很出色的、强度很高的球队，他们不会让我们踢得轻松的。”\n如果可以的话，你本更希望是双回合的比赛？\n“我们没有考虑这事，我有点无所谓。对阵利物浦时是两场艰难的比赛，我们在主场踢得很好，在安菲尔德则是吃了很多苦，但是最终我们晋级了。我们该做的就是做好准备，专注在如此赛制的这届欧冠中。”\n而且马竞将会重返里斯本，自2014年起你们就有一个未拔除的倒刺…\n“我们完全没有聊过这事，现在队内已经没有剩下多少曾踢了那场决赛的球员了。我们没有想着这事，我们正专注当下，没有想着过去。”\n虽然说你们已经在联赛中经历过了，但是欧冠中也没有球迷在场，这肯定将会是奇怪的感觉\n“是的，少了球迷，少了乐趣，但是我们会将这事看作是争胜的又一个动力，为了无法与我们一起的球迷，但是他们会在家里看着我们的，这是一份责任。”\n\n本赛季对于马竞来说是最艰难的一个赛季？\n“这是更新换代的一年，是变化很大的一年。很多人之前都对我们有疑虑，特别是质疑我们的稳定性，但是最终我们完成了目标。这是最艰难的一年，下一个赛季将会更好，因为我们将会拥有一个配合时间更长的团队，而且不会有更多的变化。”\n比方说在防守端，你很多时间里都是和加盟不久的三位球员一起踢球（特里皮尔、费利佩和洛迪）\n“当阵容有变化时就必须更加努力付出，但是我认为球队数据是不错的，我们保持了稳固的防线。之前在场上和更衣室内都很有分量的球员离开了，比如加比、戈丁、胡安弗兰、菲利佩、托雷斯…这一切都是能够察觉得到的。但是现在我觉得球队已经成长了，我们已经一起踢了一年球了，我们彼此之间更加熟悉了，这也是能够感觉得到的。”\n你已经感觉到自己是更衣室领袖之一了吗？\n“我在马竞踢了5年时间了，我感觉很好，我感觉到了自己的责任，也感觉到自己是重要的一员。当你在更衣室内待了一段时间并且拥有我这样的年纪（29岁）时，这都是很正常的。”\n另一位将逐渐赢得更衣室地位的是奥布拉克…\n“他比我效力时间还长一年，而且是世界第一门将，对于我和很多人来说都是如此。场内外他都是极其重要的，我们都很高兴能够拥有一位伟大的门将和队友。”\n切尔西想要花1亿欧元带走他…\n“我们没有聊过任何事情，这是媒体讨论的话题。这很正常，强队都是希望拥有那些最好的球员的，这已经发生过了。谁会不爱奥布拉克？我肯定全世界都爱他，但是他是我们的门将，我们非常满意他，我认为他未来会继续和我们一起的。”\n更衣室里你与弗萨里科、萨蓬伊奇以及奥布拉克相处，一位黑山球员，一位克罗地亚球员，一位塞尔维亚球员，一位斯洛维尼亚球员…\n“我们相处得非常好，我们很容易理解彼此，而且每当有球员加盟，我们都会提供帮助，就如我们现在对萨蓬伊奇做的那样。当你加盟球队时，获得帮助和支持是很重要的。我们来自不同的国家，但是我们都像是兄弟一样。”\n另一位队友：马科斯-略伦特，你们曾想过他有可能踢前锋吗？\n“我们之前没这么想过，但是教练在他身上看到了点什么，他也做对了。略伦特成功了，球队也赢了，略伦特在这几个月的时间里的表现是令人印象深刻的，他证明了他的爆发力和射门能够给球队提供很多帮助，能够踢多个位置并且踢得不错对于他来说是非常重要的。”\n之前的封城阶段对你来说感受如何？\n“很艰难，我是独自一人待在家里，我的家人当时没法过来，他们都留在了黑山。那很艰难，但是我知道有一天会迎来曙光的，我知道有一天我们是会再次训练的，是能够再次与朋友、队友交流的…我那时候很渴望与我的家人朋友见面，我的祖国最初疫情并没有特别严重，但是现在已经出现了反弹了，他们现在情况更加糟糕了一点。黑山是一个小国家，我认为人们是会负起责任的，他们会遵守政府指示的。”\n对了，你是一直以来都喜欢踢后卫位置的吗？\n“我一直都很喜欢，比起进球，阻挡对手进球让我更加兴奋，我不知道是为什么，但是从小起就这样，我一直都是踢后防的，我之前是非常关注内斯塔的。”\n相关阅读：\n马竞官方：球迷票选奥布拉克为本赛季队内最佳球员\n镜报：切尔西有意马竞门神奥布拉克，或使用凯帕+钱交换  (编辑：姚凡)"}