{"title": "洛夫伦：穿6号，效力利物浦6年，夺队史第6个欧冠，很6", "source": "利物浦官网", "time": "2020-07-29 15:18:25", "content": "虎扑7月29日讯 早些时候，利物浦后卫洛夫伦宣布离队，加盟俄超劲旅泽尼特。近日，洛夫伦接受了利物浦官方的采访。\n对你来说，这一定是非常有感触的时刻，你的感觉如何？\n“是的，就像过去这六年，从我的利物浦生涯开始直至结束，都很感动。尤其是过去的这几天，和球队一起夺得英超联赛冠军，我很高兴。另一方面，很遗憾，我要离开这家给我带来无数回忆的俱乐部了，但是在利物浦的点点滴滴将永存我心。我为自己在利物浦取得的一切成就感到自豪。在我24、25岁的时候，我带着无限的憧憬、希望和梦想来到了这家大俱乐部，我总是告诉自己，我要取得一些荣誉，我要给人们带去快乐。最后，我可以说，我们一起实现了这个愿望。这对我来说是一段非常重要的旅程，我会永远铭记。”\n你在梅尔伍德最后几天的心情如何？有没有和大家一一道别呢？\n“是的。但是我无法找到梅尔伍德的每一个人和他们告别。很遗憾，后厨团队还有其他工作人员，因为疫情缘故，我们已经很长一段时间没有见面了。但是我有机会和所有球员、教练组成员进行道别。这是一个非常伤感的时刻。但是在这里，我结识了很多好友，我告诉他们，从今往后，利物浦有多了一名铁粉，来自克罗地亚。”\n你是如何下定决心离开这个你效力了六年的俱乐部的？\n“这是我人生中一个非常重大的决定。我的孩子在这里上学，我在利物浦结识了很多好友，我也不是那种隔个几年就想换一家俱乐部的人。但是我秉着开放的心态和清醒的头脑做出了这个决定，这很艰难。但是我认为这是一个正确的决定，我要离开这家顶尖的俱乐部，继续向前看。我认为我为了利物浦付出了一切，不能再多了。在场上，我总是会尽自己100%的努力，我对在这里发生的一切都不会感到后悔，即便是在场上的一些失误、泪水、糟糕的时刻。一切事物的发生都是有原因的。它只是为了能够让你变得更好。所以我为这里的一切感到骄傲。”\n利物浦所有人对自己的祝福，不仅仅是你的好友萨拉赫\n“是的。我看到了。我不想表现得多么的多愁善感，因为在上一场比赛前，我已经哭过了。尤其是离开我的好友萨拉赫。但就像我所说的，这只是一段伟大的友谊的开始，即便你们离开彼此。他知道，只要他有需要，不管什么原因，他都可以来找我，我会一直在这里等待着他。不仅仅是萨拉赫，俱乐部的所有人，工作人员、医疗组成员，都是如此。我们是一个大家庭，这也是为什么利物浦是一支伟大的大俱乐部的原因，因为我们彼此互相关照。我希望这里的人们一切都好，希望他们保持健康，我们会经常保持联系的。”\n你认为你在利物浦的那些友谊，是更衣室和足球的一个象征吗？你来自不同的国家，在球场上扮演着不同的角色，但是你和所有人的关系都很好\n“是的，100%。人们可以看到，足球当中，什么是最重要的，那就是更衣室内外的友谊。并不是说和你一起踢球的球员们就仅仅是‘队友’这个词概括那么简单，‘队友’只是一个词语，在我看来，我们的关系是不同的，我们是朋友，我们彼此互相帮助。我们都在同一条船上。人们能够感受到我们的友谊，尤其是我和萨拉赫之间的友谊。我们可以看到一些很积极的评论，也许几年后，我们还能相距，为共同在利物浦所取得的成就感到自豪。”\n你戴着英超冠军的奖牌离开利物浦，这对你来说有何意义？\n“我感到非常自豪。你无法想象我现在的情绪，尤其是在最后一场比赛之前的时候。利物浦捧起英超冠军奖杯，遗憾的是，没有球迷在场与我们一起庆祝。但是在我们心里，球迷们一直伴随着我们。因此，我会一直保留着这些。未来，我可以很自豪的告诉我的孩子，我曾效力利物浦，随队夺得英超冠军。这是令我难忘的一个赛季，我感到非常骄傲。”\n至目前为止，你经历了整个克洛普时期的利物浦，你了解克洛普给球队传输的东西，能否总结一二？\n“从我个人角度，如果利物浦没有克洛普的话，那将变得完全不同。这一点，我们都必须承认。克洛普改变了我们的心态、改变了我们的工作态度，改变了很多东西。不仅仅是在足球范畴。他也改变了俱乐部很多地方。他得到了球迷们的支持与信任，即便在球队处境不佳的时候，球迷们依旧坚守。很高兴能看到这样的情景。我非常感谢克洛普的支持，不仅仅在足球方面，在我的个人生活方面，他都给了我极大的支持，我永远都不会忘记这一点。我曾遇到很多麻烦，而我只告诉了他，他就像是我的好友，像一个父亲，我可以和他倾诉一切。未来有一天，我们可以回顾分享这些回忆，一起开怀大笑。”\n在利物浦这六年，你个人最高光的时刻？挑1-2个\n“很多。我会说，我们踢过的所有比赛的决赛，即便是输掉的比赛。这（闯入决赛）对于我们来说是梦想成真。尤其是对阵多特蒙德的那场比赛，我认为所有球迷们都不会忘记这场比赛，就像逆转巴萨那一夜一样，还有在基辅，与皇马的欧冠决赛，虽说我们最后输了。但第二年，我们卷土重来，最终在马德里夺得欧冠冠军。然后就是我们这个赛季夺得的所有冠军奖杯，我们爬上巅峰，拿到英超冠军。”\n谈到基辅的欧冠决赛，赛后你曾预测球队会在来年卷土重来，说起来容易做起来难，你为什么如此肯定呢？\n“因为我认为，基辅的决赛，只是利物浦向伟大迈进的一个开始，我们在正确的教练和其背后的团队的带领下，还有一帮优秀的球员，走在正确的道路上。我从那时起就知道我们很强大，我们能战胜任何对手。所以我不害怕说那样的话。”\n你是如何应对那个夏天的。因为在那个夏天，你输掉了欧冠决赛和世界杯决赛，两个非常重要的冠军，对你而言，骄傲更多还是失望更多？\n“非常失望，但是我是那种在经历了失败后会更加投入的人，即便有人说你做不到，我也会去努力尝试，这也是我们球队所具有的心态。第一年我们没有做到，但是来年我们会证明，大家是错误的。这家俱乐部和整个球队求胜欲很强，我离开一家大俱乐部，也为此感到自豪。”\n是否正是这样的经历和心态，让球队在过去12—18个月更加甜蜜？拒绝放弃，在上赛季和这赛季取得回报\n“是的。这也正是克洛普来到俱乐部后，给我们带来的前进的动力。他说：‘同志们，我们也会经历失意的时刻，但是不要低下头，昂起头，不管踢得怎么样，都要全力以赴’。这对我们来说一直很重要。球迷们知道这一点，我们也是这么做的。永远不会有完美的日子，但是只要你在球场上拼尽全力，你就可以昂首挺胸。”\n你的激情，无可争议。从加盟利物浦的第一天起，你就为这支俱乐部付出了自己的一切。巧合的是，6年前的今天，也正是你加盟利物浦的日子\n“这很不可思议，6年了。我们为利物浦拿到了队史第六座欧冠冠军奖杯。而我在利物浦的球衣也是6号，很多6。这也是一个不错的时机，能够不带遗憾的离开利物浦，这对我来说是最重要的。为利物浦付出一切，并得到球迷们的认可，对我来说意义重大。”\n你和本赛季一起夺冠的小伙伴们，无论你未来如何，你们今年的成绩将载入球队史册，30年来第一个联赛冠军\n“能够来到这样的大俱乐部，并留下自己的足迹，这是每一名球员的梦想。我在加盟利物浦的时候也说过，我来到这里，不是仅仅就是为了踢踢比赛而已。我来到这里，就是为了留下属于自己的印记，即便在10年、15年、20年后，人们依然会记得曾经有个叫洛夫伦的球员，效力过利物浦，记得我们曾经夺得英超冠军的那个赛季。很高兴能够成为这个俱乐部的一部分，我会永远铭记这个时刻。我已经为俱乐部付出了一切，不能再多了，这也是为什么我说我很骄傲的原因。”\n对球迷们说的话\n“我打心底里感激球迷们，谢谢他们对我的支持，无论是在我困难的时刻还是高光的时刻，他们一如既往的支持我。你看到我哭泣、看到我微笑，但是你们都知道，我把一切都留在了场上。在球场上，我努力成为球队表现最好的一员，向球迷们证明我真的非常在意他们。我希望你们能够为我在利物浦的表现感到满意。就像我说的，一日红军人，终身利物浦球迷。现在，你们俱乐部又多了一位来自克罗地亚的铁粉。再次感谢你们的支持，未来江湖再见。”  (编辑：姚凡)"}