{"title": "克洛普通过回声报致敬红军球迷：只能说感谢，你永不独行", "source": "利物浦回声报", "time": "2020-07-29 00:10:51", "content": "虎扑7月29日讯 此前，利物浦主教练克洛普通过《利物浦回声报》发表了一封长篇公开信，克洛普通过这封公开信感谢了利物浦的球迷们，并且向利物浦的全体市民表示了致敬。克洛普表示，他要向每一位支持利物浦的球迷表示致敬，因为有了这些球迷的支持，所以利物浦本赛季才能够夺得英超联赛冠军。\n克洛普表示，利物浦是一座很特别的城市，而利物浦也是一家很特别的俱乐部，克洛普认为，杰拉德就是利物浦的两条腿，因为杰拉德曾经扛着利物浦前行，而达格利什爵士就是利物浦的灵魂。\n克洛普提到：“亲爱的《利物浦回声报》的读者们，首先，如果你们现在正在读这份报纸，那么这就意味着你们正在关注利物浦这座城市发生的事情。”\n“你们想了解利物浦发生的事情，所以在这一点上，我们都是一样的，我们都在关注利物浦这座城市每天发生的事情。”\n“我以前从未通过《利物浦回声报》向你们写过公开信，我此前都是在新闻发布会上说这些事情。”\n“这是我第一次通过《利物浦回声报》和球迷们进行对话，因为我想和利物浦的市民们直接对话。”\n“我觉得这个阶段对于利物浦的而言是一段很特别的时间，利物浦的球迷们也是很特别的，利物浦这家俱乐部是很特别的，而利物浦这座城市也是很特别的。”\n“对于利物浦的某些市民而言，他们已经为了看到利物浦捧起英超冠军奖杯而等待了超过30年了。”\n“我希望利物浦的球迷们能够享受这个美妙的时刻，这是支持利物浦的球迷们应得的。”\n“我觉得自己很幸运能够担任利物浦的主教练，我觉得这就是我的特权，我每天都在为俱乐部工作，当然，我也是在为球迷们工作。”\n“在我五年前刚刚接手利物浦的时候，我就知道利物浦主教练是一个很特别的职位，因为利物浦主教练需要更加了解利物浦的人民。”\n“只有这样，我才能够更加了解利物浦这座城市，然后我就知道利物浦这座城市是多么特别，利物浦的人民都很努力、勤奋，所以这也是我们俱乐部的信条。”\n表示利物浦不仅仅有利物浦一家俱乐部，还有埃弗顿以及埃弗顿的球迷们\n“当然了，利物浦这座城市不仅仅有利物浦的球迷，还有埃弗顿的球迷，但是我现在是利物浦的主教练，因此我肯定会偏向于关注利物浦的球迷们。”\n“然而我也知道，埃弗顿这家俱乐部对于利物浦而言也是非常重要的，埃弗顿的球迷们对于利物浦这座城市而言也是非常重要的。”\n“我知道埃弗顿的球迷们对于利物浦夺得本赛季的英超冠军感到很不开心，如果埃弗顿本赛季夺得了英超联赛冠军，我也会很不开心。”\n“埃弗顿现在的主教练是安切洛蒂，而安切洛蒂是一位伟大的主教练，他也是一个很好的人。”\n“说实话，在安切洛蒂的带领之下，埃弗顿之后只会继续取得进步，我相信埃弗顿下个赛季能够拿出更好的表现，取得更好的成绩。”\n“无论从哪方面来看，埃弗顿都是一个伟大的对手，我一直都明白这一点，我不需要任何人来提醒我这一点，我们一直都知道埃弗顿会给利物浦制造困难和麻烦。”\n谈夺得本赛季的英超联赛冠军对利物浦的意义\n“对于我们而言，能够夺得本赛季的英超冠军是一项令人感到难以置信的成就，能够力压埃弗顿以及另外十八家英超俱乐部夺得冠军是一项巨大的成就。”\n“我尊重英超的另外十九家俱乐部，正是因为有了这些俱乐部，英超联赛才会变得这么精彩，而世界各地的球迷现在都在关注英超联赛。”\n“我们不应该只是关注利物浦取得了多大的领先优势，领先了对手多少分，我认为我们应该关注的是球队应该如何找到一直取得胜利的秘诀。”\n“我的球员们本赛季表现得非常出色，他们站了出来，付出了巨大的努力，所以利物浦本赛季才能够夺得英超联赛冠军。”\n“球员们用他们自己的努力和优异表现帮助利物浦取得了巨大的成就，作为利物浦的主教练，我为我的球员们感到骄傲。”\n“说实话，我的队员都理解利物浦这家俱乐部对他们的意义，他们也很了解利物浦这座城市对他们的含义。”\n表示利物浦的球迷们就是俱乐部的动力源泉，正是因为有了这些球迷，利物浦才能够取得这么大的进步\n“利物浦的支持者就是球员们的动力源泉，利物浦的球迷们一直都和俱乐部站在一起，他们推动着我们向前进。”\n“除了我们现有的球员之外，我还要向利物浦的传奇表示敬意，肯尼-达格利什爵士是利物浦的灵魂，达格利什爵士知道利物浦夺得英超冠军对于利物浦的人民而言意味着什么。”\n谈杰拉德和达格利什爵士对于利物浦的意义\n“在我们夺得了英超冠军之后，达格利什爵士向我们表示了祝贺，他们真的太兴奋了，达格利什爵士的微笑真的有着很多含义。”\n“他为俱乐部夺得英超冠军感到高兴，我无法用语言或者是文字来形容。”\n“杰拉德就像是利物浦的两条腿，杰拉德曾经扛着利物浦前行，说实话，没有人比杰拉德更配得上获得本赛季的这座英超冠军奖杯。”\n“杰拉德和达格利什爵士都是利物浦的传奇、灵魂、标志性人物。我们需要时时刻刻记住，正因为有了这些传奇，利物浦才能够取得像今天这样的伟大成就。”\n“利物浦的这些传奇才是建立这家俱乐部的人，我们的老板也是一样的，我们的老板为利物浦付出了很多。”\n“说实话，我觉得俱乐部老板已经无法做得更多了，在当今足球世界中，一家俱乐部需要有一个清晰的计划，一份战略计划以及一颗坚定不移的心。”\n“我认为芬威集团具备这些特质，我认为芬威集团绝对是足球界老板中最好的，我很感谢芬威集团对于俱乐部的支持，芬威集团一直都支持我做的每一个决定，支持俱乐部的决策。”\n“我们利物浦队内有很多优秀的员工，优秀的球员，我们拥有很棒的老板，以及那些愿意持续帮助俱乐部的传奇。”\n“我认为我们利物浦得到了最棒的支持，因此利物浦才能够一直取得进步，一直向前进。”\n“我喜欢利物浦球迷们的激情，我喜欢利物浦球迷们的歌声，KOP永远都是KOP，这一点是不会改变的。”\n“我想向支持利物浦的球迷们表示敬意，因为有这些球迷，利物浦才能够取得这么大的进步。”\n表示自己希望利物浦的球迷们现在待在家里并且注意安全并且表示利物浦之后将和球迷们一起进行冠军游行\n“说实话，我不太喜欢利物浦球迷此前在公众场合进行庆祝的行为，因为现在的局势很紧张，疫情产生了很大的影响。”\n“我希望利物浦的球迷们现在能够保持理智，暂时不要在公众场合进行庆祝。”\n“我也要感谢利物浦当地的警方做的工作，他们阻止了利物浦的球迷们在公众场合进行庆祝，这也避免了疫情的进一步扩散、病毒的进一步传播。”\n“我希望球迷们能够理解现在的情况，安全是最重要的，我们必须将公众的安全摆在首位。”\n“如果没有疫情，我肯定想和利物浦的球迷们一起庆祝夺得英超冠军，我们要举行一场比去年夺得欧冠冠军之后更大的冠军游行。”\n“但是因为疫情，我们目前还无法进行夺冠游行，我们此前为了抗击疫情做出了很大的努力，所以我们不能够浪费此前的努力。”\n“我们现在应该遵守规定，希望球迷们能够耐心等待，我相信在不久之后我们就可以和球迷们一起进行冠军游行了。”\n“等到时机合适的时候，我们会进行盛大的庆祝，我们会将利物浦这座城市染成红色。”\n“但是现在，我希望球迷们能够尽可能地待在家里，我不希望球迷们在公众场合进行庆祝，或者是去足球场附近。”\n“我之前也说过，我们不喜欢闭门空场踢比赛的感觉，但是闭门空场踢比赛能够保证公众的安全和健康，所以这就是值得的。”\n“在我来到利物浦之前，我最喜欢的德语单词就是solidaritat，这个词的意思是团结，我此前知道团结用英语怎么说了。”\n“我们现在团结在了一起，我觉得这就是最重要的，但是现在，球迷们应该暂时分开，不要在公众场合聚集。”\n“短暂的分开是为了未来更长的团聚，希望在几个月之后，我能够通过《利物浦回声报》再写一封公开信，感谢所有支持利物浦的球迷。”\n“正因为有这些支持俱乐部的球迷们，利物浦才能够取得这么大的进步，利物浦才能够夺得本赛季的英超联赛冠军奖杯。”\n“我为利物浦的球迷们感到骄傲，现在，我必须感谢利物浦的所有支持者以及利物浦这座城市，是他们让我们成为了本赛季的英超联赛冠军。”\n“这是我一生中的特殊时刻，你们每一个人都是自己的冠军，我们之后将和你们一起庆祝夺冠。”\n你永远不会独行\n尤尔根-克洛普\n相关阅读：\n范戴克：利物浦所取得的成就是全俱乐部人共同努力的结果\n克洛普：球员在度假期间不能忘记责任，无比钦佩弗格森\n阿诺德：冠军属于俱乐部全体人员，这是俱乐部的荣耀时刻\n瓜帅：利物浦把每场比赛都当决赛踢，喜欢和克洛普竞争\nSportmail英超20队赛季评分：利物浦A+，曼城C+，曼联B+\n前英超球星：范戴克彻底改变了利物浦的面貌，书写了历史\n张伯伦：别沉浸在夺冠的喜悦中，我们有时间赢更多奖杯\n奥里吉：夺冠喜悦要慢慢消化，作为团队我们彼此拼搏  (编辑：姚凡)"}