{"title": "前球探：我给曼联推荐了普利西奇和戴维斯，但曼联没签", "source": "曼彻斯特晚报", "time": "2020-07-29 20:42:24", "content": "虎扑7月29日讯 “这不是关于观察这个孩子的事，而是关于你应该签下这个孩子。”\nJorge Alvial甚至在完全破坏了球队规则的情况下赌上了自己作为球探的尊严，请求曼联花钱签下克里斯蒂安-普利西奇。\n作为曼联的前国际球探，Alvial在普利西奇的父亲马克打电话告诉他让他去看一眼他的儿子之后，近距离追踪观察过普利西奇。彼时普利西奇就已经是一个水平完全高出同龄人的，在宾夕法尼亚无忧无虑踢球的才华横溢的边锋。Alvial职业生涯中曾经和马克-普利西奇一起踢球，而这名智利球探也对于能够观察这个未来之星感到非常开心。\n“我现在还存着他13岁时的视频录像，正好就是我带他前往切尔西之前他父亲寄给我的。”Alvial告诉曼晚，“当我再次观看这段录像的时候，我就觉得他现在做的事情几乎一模一样，但是他现在在一个更高级别的联赛中有着更为精彩的发挥，而在当时，他就已经比任何人都要出色了。”\n“当你看到一个年轻球员的时候，我不是说只需要看他的速度、带球、知识和他的镇定，但当我遇见普利西奇的时候，他拥有了这一切。这和阿方索-戴维斯是一样的，他们都知道他们应该去哪而没有人能够阻挡他们。”\n在Alvial的帮助下，普利西奇有了前往英超豪门切尔西试训的机会，不过当时的斯坦福桥对于签下和挖掘一名没有欧洲护照的球员感到很犹豫。取而代之的是，普利西奇的家庭决定去寻找另一条前往欧洲足球世界的康庄大道，而Alvial又一次成为了普利西奇的好帮手。\n他补充道，“当他前往切尔西的时候他们询问了我的意见，而我当时就说‘听着，从我的角度来看，不要把他带回美国因为很不幸的是在这个时刻美国并没有准备好培养这个质量的球员。如果我们可以把他带到河床或者其他南美大俱乐部的话那也可以，不然的话就让他留在欧洲。’”\n“我打了一些电话随后普利西奇得到了一些机会，我想他去比利亚雷亚尔和埃因霍温都试训过，随后在埃因霍温一个多特蒙德的球探看见了他并且决定签下他。”\n普利西奇在德国球会的青训体系里像火箭般蹿升，他在比赛中的表现非常好，随后，就是他成功进入一线队的时候了。\n当普利西奇作为一个德甲新星持续进步的时候，同一时刻，Alvial来到了老特拉福德并在当时的主帅穆里尼奥手下工作，这个富有经验的球探的第一件事，就是直接告诉球队普利西奇是他们应该观察的球员。\nAlvial回忆道，“我知道普利西奇在多特蒙德发展得有多么顺风顺水，而他只是需要持续进步，然后就一定可以变成一名超级巨星。”\n“我一直都相信普利西奇，而我也一直和他的父亲马克保持着联系，我告诉马克我已经把他的儿子推荐给了曼联。”\n“当时我多次向曼联推荐普利西奇，但我那个时候只负责南美地区，而普利西奇则是在德国踢球，不属于我的范围。我们都有一系列要观察的目标，在我的单子上，普利西奇旁边就是阿方索戴维斯。“\n“非常，非常迫切地向曼联推荐希望球队可以签下戴维斯，而我也知道德国球探也对他很有兴趣。“\n“这不是关于观察这个孩子的事，而是关于你应该签下这个孩子。”\n作为球探是一件非常难以抉择的工作，尽管Alvial非常相信普利西奇和戴维斯都很适合曼联，但曼联从来没有展露过对二人的任何兴趣。\n尽管经验丰富的Alvial没有办法把他们带到老特拉福德，但他的经验最终还是证明了他对于南美足球的了解，这两个孩子现在成为了欧洲足坛最炙手可热的新星。\n可能这两个孩子现在对于每个美国人来说都变成了家喻户晓的名字，而他们也成为了“足球”的化身，让其他球员都有动力去追逐他们。他们目前急速窜升的声望是他们应得的，因为他们有着出色的才华。但Alvial相信，他们的性格才是让他们能够拥有如此出色的职业生涯的最大原因。\n他说道，“关于普利西奇最伟大的事情就是，他是一个对于很多年轻人而言很好的榜样，就比如说阿方索，他们从未放弃，他们一直都想要坚持自己的梦想。这就是为什么当我去探查一个球员的时候，第一件我关注的事情就是他们的态度和个性，而这两个男孩子都有这一切。”\n“我可能听起来有些疯狂，但是如果下届世界杯加拿大可以拿到一些成绩，如果美国也会惊艳世人，那么他们可能就会进入到世界前五那个级别了。”\n这两个Alvial的乖乖仔会在下个月的欧冠赛场上直面对话，一个代表拜仁，一个代表切尔西，尽管这场比赛可能已经大局已定，但这仍然对于Alvial来说会是一个特殊的时刻。\n“我会为他们感到非常开心和自豪的。“Alvial眼睛中透露出微微的泪光，“我知道他们两个人都有一条光明的通向罗马的大道，尽管这条道路会很艰难，但他们从未回过头对自己的生涯表现出任何的后悔。”\n普利西奇可能不会再沉溺在他过去的那些决定，但他最近的表现却代表了，整个美国完全为他而感到着迷。\n相关阅读\n[流言板]普利西奇：本有很多机会改变结果，祝贺老朋友克洛普夺冠\n [流言板]戴维斯：刚来拜仁的时候感觉很害怕，在场上不知所措  (编辑：姚凡)"}