{"title": "前英超球星：范戴克彻底改变了利物浦的面貌，书写了历史", "source": "每日邮报", "time": "2020-07-28 12:20:28", "content": "虎扑7月28日讯 此前，前英超球星MARTIN SAMUEL在《每日邮报》的专栏中发表了一篇文章，他在文章中谈到了西汉姆联中场球星赖斯和利物浦中后卫范戴克。\nMARTIN SAMUEL认为，曼联、曼城和切尔西都能够为赖斯开出一份很高的报价，而曼城和切尔西最有可能签下赖斯的俱乐部。MARTIN SAMUE还表示，除了利物浦以外，本赛季英超的其他俱乐部都存在着后防线不稳固的问题。\n最后，MARTIN SAMUE表示，虽然亨德森此前获得了FWA赛季最佳球员的荣誉，但是范戴克才是利物浦的核心，范戴克的加盟彻底改变了利物浦的面貌，而范戴克也在利物浦留下了他自己的印记。\nMARTIN SAMUEL提到：“此前，莫耶斯在接受采访时表示西汉姆联不会出售赖斯，莫耶斯表示，除非有俱乐部开出很高的报价，否则西汉姆联是不会出售赖斯的。”\n“我觉得西汉姆联方面并没有排除出售赖斯的可能性，因为莫耶斯没有明确地表示无论其他俱乐部出多少钱西汉姆联都不会出售赖斯。”\n“莫耶斯说的是，除非有俱乐部开出很高的报价，否则西汉姆联就不会出售赖斯，所以莫耶斯没有明确地表示西汉姆联不会出售赖斯。”\n“莫耶斯的意思是只要出价够高，西汉姆联就会考虑出售赖斯。”\n“说实话，现在有很多俱乐部都想要签下赖斯，有很多俱乐部都愿意为赖斯开出一份很高的报价。”\n“曼城、切尔西、曼联都想要签下赖斯，但是我认为利物浦才是最需要赖斯这种类型的球员的俱乐部。”\n“利物浦需要一位拦截能力强的中场，赖斯还可以客串中后卫，这也是利物浦需要的。”\n“莫耶斯此前表示赖斯是西汉姆联最好的中场，也是西汉姆联最好的中后卫，我认为在今年夏天的转会市场上，会有很多俱乐部愿意开出高价引入赖斯。”\n\n表示罗杰斯之后会后悔本赛季没有把握住带莱斯特城拿到欧冠参赛资格的机会\n“罗杰斯是一个很积极的人，但是当罗杰斯之后回顾莱斯特城本赛季的表现的时候，他会感到很后悔，因为莱斯特城浪费了很好的机会。”\n“他们本赛季本来有机会获得下个赛季的欧冠参赛资格，除了利物浦之外，本赛季英超联赛的其他俱乐部的后防线都是很脆弱的。”\n“在2020年年初的时候，莱斯特城还有14分的领先优势，但是莱斯特城没有把握住机会。”\n“当然，这也和莱斯特城遭遇了太多的伤病困扰有关，麦迪逊、奇尔韦尔等关键球员此前都遭遇了受伤。”\n表示虽然切尔西获得了下赛季的欧冠资格，但是切尔西的防线并不稳固，因为切尔西的丢球和排名联赛第十五名的布莱顿一样多\n“切尔西本赛季是英超第四名，他们获得了欧冠参赛资格，但是切尔西本赛季的丢球数和排名第十五位的布莱顿一样多，切尔西和布莱顿本赛季在英超联赛中都丢了54个球。”\n“切尔西本赛季的防线很不稳固，祖马、克里斯滕森、托莫里和吕迪格等中后卫都没能够拿出稳定的表现，凯帕的表现也不够稳定，因此切尔西本赛季才在英超联赛中丢了这么多球。”\n“谢菲尔德联本赛季只丢了39个球，我认为谢菲尔德联本赛季算是英超联赛中在防守端做得很出色的俱乐部之一。”\n表示出色的、成功的球队都有一条稳固的后防线\n“成功的俱乐部都有一条稳固的后防线，比如利物浦，曼联此前为了补强后防线而花费了8000万英镑引入马奎尔。”\n“曼联此前为了引入林德勒夫花费了3000万英镑，但是林德勒夫的表现并没有达到外界的预期。”\n“曼城现在打算引入伯恩茅斯中后卫阿克，而伯恩茅斯此前已经确定会降级，阿斯顿维拉后卫明斯也受到了很多俱乐部的关注，我觉得赖斯的防守能力要比阿克以及明斯更好。”\n“虽然赖斯大部分时间都是以中场的身份参加比赛，但是我觉得如果赖斯加盟了切尔西，兰帕德会让赖斯踢中后卫，赖斯在切尔西青训学院的时候就曾踢过中后卫。”\n“你也可以看到，过去有很多优秀的防守型中场都转型成为了中后卫，比如马斯切拉诺和费尔南迪尼奥，我认为瓜迪奥拉很擅长将防守型中场改造成中后卫。”\n“我觉得赖斯能够成为一名比斯通斯更出色的中后卫，说实话，曼城和切尔西都很有可能签下赖斯。”\n表示亨德森是一位很努力的球员并且表示范戴克在加盟之后彻底改变了利物浦的面貌\n“亨德森是一位很努力的球员，亨德森证明了努力就能够取得成功，亨德森此前成为了FWA赛季最佳球员，他证明了自己。”\n“但是亨德森也说了，他能够获得FWA赛季最佳球员是利物浦全队努力的结果，利物浦的每一位球员都配得上获得FWA赛季最佳球员的荣誉。”\n“马内是一位很出色的球员，阿诺德本赛季以右后卫的身份在英超联赛中送出了13次助攻。”\n“阿利松本赛季因伤缺席了一段时间的比赛，但是他本赛季还是出战了29场英超联赛，我觉得阿利松是利物浦的核心之一，克洛普的战术就是从阿利松那里发起的。”\n“范戴克本赛季踢满了38场英超联赛，并且随利物浦一起夺得了英超联赛冠军。”\n“范戴克是自1983-84赛季之后的阿兰-汉森和艾伦-肯尼迪之后的首位代表球队打满38场联赛并且随队一起夺得联赛冠军的球员。”\n“范戴克本赛季完成了3257次传球，范戴克是本赛季英超联赛中完成传球次数最多的球员。”\n“毫无疑问，范戴克的加盟让利物浦成为了英格兰国内赛场的主导者，利物浦现在占据着主导地位，我认为范戴克的到来彻底改变了利物浦的面貌。”\n“亨德森完全配得上获得FWA赛季最佳球员的奖项，但是范戴克才是利物浦本赛季的核心。”\n“利物浦队内没有任何一位球员比范戴克更加重要，范戴克改变了利物浦的历史，他在利物浦的历史上留下了他自己的名字和印记。”\n\n谈本赛季VAR在英超联赛中的使用并且表示不同的主教练对于判罚有着不同的看法\n“我觉得VAR本赛季在英超联赛中的使用情况还是很不错的，英超各俱乐部的主教练都对VAR比较满意。”\n“在曼联对阵莱斯特城的比赛中，马夏尔在下半场比赛第69分钟被埃文斯和韦斯-摩根拉倒了，裁判通过VAR的协助判罚了点球，裁判还向埃文斯出示了一张黄牌。”\n“但我认为韦斯-摩根才是该吃到黄牌的那一个，因为摩根才是拉倒马夏尔的那一个人，但是最终的判罚结果都是一样的。”\n“莱斯特城主教练罗杰斯认为埃文斯不应该吃到黄牌，而曼联也不应该获得一个点球。”\n“说实话，每一位主教练都对VAR有着不同的看法，这是很正常的，即便是没有VAR，每一位主教练对于判罚也有着不同的看法。”\n相关阅读：\n泰晤士报：蓝军打算用巴克利和巴舒亚伊交换赖斯\nGoal：切尔西追求奇尔韦尔和赖斯毫无进展，目前都不可行\n冠军基石！范戴克踢满利物浦本赛季所有英超比赛\n范戴克：利物浦所取得的成就是全俱乐部人共同努力的结果\n莫耶斯：我们不卖赖斯，除非你送来一车钱\n福勒：利物浦要留住锋线三叉戟，并增加后防线阵容深度\n红军名宿：范戴克技术好、速度快，他是历史最佳中卫之一 \n范戴克：我们想要向人们证明，为什么我们能拿英超冠军  (编辑：姚凡)"}