{"title": "克雷斯波：兰帕德给了年轻人机会，为贝尔萨带队升超高兴", "source": "每日邮报", "time": "2020-07-29 11:45:34", "content": "虎扑7月29日讯 近日，曾效力于切尔西、AC米兰和国际米兰等多家俱乐部的阿根廷传奇球星克雷斯波接受了《每日邮报》的采访，克雷斯波在接受采访时谈到了他对于的看法。克雷斯波表示，他一直都在关注英超联赛和欧冠联赛，克雷斯波还祝贺了贝尔萨带领利兹联升入了英超联赛。\n克雷斯波还谈到了自己的老队友兰帕德以及切尔西的老板阿布拉莫维奇，克雷斯波表示，任命兰帕德为俱乐部主教练是阿布做出的又一个正确的决定。而兰帕德本赛季在切尔西做得很出色，给了很多年轻球员机会。最后，克雷斯波表示他不排斥未来去利物浦任职，因为他很欣赏克洛普在利物浦做的一切，而利物浦是一家很伟大的俱乐部。\n克雷斯波提到：“我此前和自己的三个女儿在伦敦度过了新年，我们欣赏了烟花。”\n“当我走在大街上的时候，总有人能够认出我来，我觉得这是一件很艰难的事情，但是今年的新年午夜，我和我的三个女儿一起在伦敦欣赏了烟花，我觉得那是非常美丽的景象。”\n“足球世界中是没有逻辑可言的，因为这就是足球，我在切尔西效力的那段时光是很艰难的，但是也是很难忘的，我很高兴自己曾在切尔西效力。”\n“我在英格兰踢球的时候很高兴，因为我觉得英格兰的球迷们都很热情，我现在还在关注英超联赛和欧冠联赛。”\n“英超联赛的竞争是非常激烈的，全世界的球迷现在都在关注英超联赛。”\n\n谈贝尔萨并表示贝尔萨是一位很优秀的主教练\n“贝尔萨是一位非常出色的主教练，我一直都在关注他执教的利兹联，利兹联此前成功升上了英超联赛，我为贝尔萨感到高兴。”\n“贝尔萨之前表示他曾对我说过谎，但是那都是14年之前的事情了，我接受贝尔萨的道歉，我现在仍然很尊重贝尔萨。”\n谈自己在切尔西效力的时光并且谈到了曾执教过自己的穆里尼奥\n“在切尔西和国米效力的时候，穆里尼奥都是我的主教练，我从穆里尼奥身上学到了很多东西，我当时了解到了，主教练这个工作是全方位的，主教练必须一直专注于俱乐部。”\n“比如主教练要和球员进行交流、要和球队的队医、采访的记者、俱乐部的工作人员以及球迷们打交道，在穆里尼奥手下踢球让我对主教练这个职业有了更加清晰的认识。”\n谈自己的偶像并表示自己从没有想过成为第二个谁，因为自己只想做自己\n“我很尊敬范巴斯滕、罗马里奥，但是我在球员时代就知道自己不可能成为第二个范巴斯滕或者是第二个罗马里奥，我当时就知道我只要做自己的就行了。”\n“我想把自己的名字留在足球世界的历史中，而不是刻意地去模仿某一位伟大的球员，我不想做任何人，我只想做自己。”\n表示在阿根廷执教是很困难的\n“如果一名主教练能够在阿根廷联赛执教，并且带队取得不错的成绩，那么那名主教练就可以在世界上任何一家俱乐部执教了。”\n“因为阿根廷联赛的竞争太激烈了，而阿根廷联赛也是很精彩的。”\n谈自己欣赏的主教练\n“我很欣赏瓜迪奥拉、克洛普和西蒙尼，我觉得他们都是很有特点的主教练，他们的球队都表现得很出色，克洛普、瓜迪奥拉和西蒙尼都很受球员的尊重。”\n谈伊斯坦布尔之夜被利物浦逆转\n“我不记得你在说什么了，那样的痛苦是永远存在的，我永远都忘不了那一晚的痛苦，但这也是我们热爱足球的原因。”\n“足球不是数学，足球世界中存在着不确定性，这也是足球的神奇之处。”\n“当痛苦战胜了理智，事情就变得没有办法控制了，所以我们当时被逆转了。当杰拉德罚进点球的时候，我什么都看不到了，我什么都不记得了。”\n“我在对阵利物浦的时候拿出了自己职业生涯的最佳表现，但是那还不够，我在那个时候甚至想要放弃足球，我不想继续踢球了。”\n“我想要将自己的名字写进足球历史中，而人们现在也会记得一些事情，伊斯坦布尔之夜就是其中之一，即便我当时是失败的那一方，对于那一晚，我只能用失望来形容了。”\n\n表示自己在切尔西效力时过得很开心并且谈到了自己和切尔西一起夺得冠军的事情\n“那真的太棒了，我觉得自己当时为切尔西夺得冠军做出了一些贡献，当我在切尔西的时候，我的妻子遇到了流产，那对我产生了很大的影响，我当时的心情真的很糟糕。”\n“是的，我当时还不会说英语，我当时很难融入英国社会，因为我不会说英语，所以我和我的家人们当初遇到了很多困难。”\n表示自己在73场比赛中为切尔西打进了25球是很棒的\n“那是一段非常棒的经历，正是因为有了在切尔西效力的那段经历，我才想继续踢球。”\n\n谈阿布拉莫维奇和兰帕德并且表示切尔西的未来一片光明\n“我认为阿布拉莫维奇做出了一个很好的选择，兰帕德本赛季给了切尔西队内的年轻球员很多机会，我很欣赏兰帕德，我觉得兰帕德是一位很出色的主教练。”\n表示自己未来可能会选择去利物浦任职\n“哇，为什么不呢？我很尊重克洛普，我欣赏他在利物浦做的一切，我欣赏克洛普在利物浦建造的一切东西。”\n“克洛普不仅带领利物浦夺得了冠军，他还在利物浦建立起了一种特别的文化。我知道，想要成为一名成功的主教练需要做很多事情。”\n相关阅读：\n理查兹：没有比兰帕德更适合执教蓝军的教练，他能激发球员\n阿兰-希勒：蓝军本赛季困难重重，兰帕德的表现难以置信\n内维尔：兰帕德和索肖作为教练还很年轻，他们需积累经验\n维尔纳：兰帕德是我加盟的主要原因，我的风格很契合英超\n克雷斯波：未来一定回到河床执教；大罗代表另一个级别\n克雷斯波：随切尔西夺得联赛冠军是我的英超生涯最佳时刻 \n克雷斯波：穆帅是顶级教练，未来想执教英超球队\n克雷斯波：安切洛蒂就像我的父亲一样；兰帕德带队很美妙  (编辑：姚凡)"}