{"title": "里瓦尔多：我相信是巴萨高层叫塞蒂恩不再用阿图尔的", "source": "阿斯报", "time": "2020-07-29 20:58:00", "content": "虎扑7月29日讯 据《阿斯报》报道，巴萨名宿里瓦尔多近期表示：“我相信是高层要求塞蒂恩将阿图尔当作是中场最后一个选择的，塞蒂恩本人应该是还想使用阿图尔的。”\n库蒂尼奥可能返回英超\n“库蒂尼奥很快将结束自己在拜仁的租借并返回巴塞罗那，但是我怀疑他能否在巴萨恢复自己的职业生涯。”\n“他最好的选择可能是返回英超，返回他职业生涯里表现最佳的地方，返回最适合他能力的地方，就如他当初在利物浦证明的那样，他那时候是英超最好的球员之一。”\n“在阿森纳、热刺或者莱斯特城的阵中，库蒂尼奥可能会在下赛季成为稳定首发球员。这对于这位巴西球员找回自己最佳状态并继续展现自己依然是一位优秀球员来说是一次很好的机会。”\n\n威廉需要与兰帕德谈谈\n“威廉已经来到了自己与切尔西合同的尾声，看上去阿森纳有兴趣签下他。”\n“但是他正在踢出一个精彩的赛季，切尔西也有兴趣留下他。兰帕德和高层需要告知球员他们下赛季对于他的计划，切尔西正在进行引援，如果威廉将不会成为第一选择的话，那么他应该会倾向于离开的。”\n“将会有很多俱乐部对威廉感兴趣，但是我认为在做出对于未来去留的决定之前，他应该会倾向于先了解切尔西的计划。”\n大卫-路易斯可以成为阿森纳的关键球员\n“大卫-路易斯在阿森纳的首个赛季踢得并不享受，但是俱乐部用续约的方式展示了他们对他的信任，我认为这位巴西后卫依然有能力在英超强队踢球。”\n“他很有经验，而且清楚该如何在比赛中处理自己的能量。他还能够在俱乐部中扮演帮助年轻球员的角色。”\n“他很熟悉英超足球了，也将会从上赛季中进步改善，他能够在这支年轻的、缺少经验的球队中成为重要的球员，他们显然是需要一些老将来帮助球队成长的。”\n内马尔能够成为世界最佳\n“因为他专注足球的方式，内马尔近期正在受到赞扬，他目前的态度看上去是正确的，这会在欧冠中给巴黎提供帮助。”\n“他已经28岁了，所以也许他决定自己是时候专注于担任一位能够轻易争夺金球奖的强大球员了，在我眼中，他是能够拿下两座或者三座金球奖的。”\n“当球员被如此多的噪音和干扰影响分心时，球员是很难保持专注的，但是内马尔看上去现在是更加控制自己的行为了，他现在只因为他在场上的表现而上新闻，这让我感到非常高兴。”\n“我非常欣赏内马尔，我希望他成为世界上最好的球员，我相信如果他能够继续保持这个新的态度的话，那么这是能够自然而然的发生的，因为他正走在正确的道路上。”\n巴萨必须专注在与那不勒斯的比赛中\n“巴萨必须忘记输掉联赛冠军的失望情绪，必须专注在他们与那不勒斯的欧冠比赛中。”\n“那不勒斯知道他们很有机会击败巴萨，不仅仅是因为他们目前表现很好，还因为主场作战的巴萨在诺坎普不会获得足够的支持。”\n“没有了球迷，加图索的球队不会感觉到额外的压力，如果巴萨输了，那将是非常让人失望的事情，可能就会结束塞蒂恩的巴萨主帅生涯。”\n“我认为这场比赛对巴萨来说会很艰难，但是我当然希望他们能够踢得好并且晋级八强。”\n\n阿图尔的情况处理得不好\n“在完成了加盟尤文的转会之后，阿图尔目前与巴萨关系依然疏远。教练和高层就是单纯决定了阿图尔不再是球队的一部分了，也许他们认为阿图尔在完成交易后就不会在赛季末期百分百付出了，但是我认为阿图尔是一位很职业的球员，他应该继续为球队踢球直到转会真正完成。”\n“我相信是高层告诉塞蒂恩开始将阿图尔看作是中场的最后一个选择的，我无法相信是塞蒂恩做出了不用阿图尔的决定，因为他应该是希望使用自己手下最好的那些球员的。阿图尔依然能够为巴萨付出，看见阿图尔的巴萨生涯如此结束让人感觉伤心。”\n有史以来最短的执教时间？\n“我不知道历史上最短暂的任期是多长，但是卢塞斯库肯定是排在这份名单的前列的，罗马尼亚教练曾带领顿涅茨克矿工征战10年，但他近期在接手基辅迪纳摩的四天之后就因为球迷的抗议而辞职。”\n“一位曾经效力死敌俱乐部的球员或者教练加盟球队总是很有意思的，菲戈在离开巴萨加盟皇马之后也是不可思议的出名，如果我曾经也做了这样的事情，那同样的事情也会发生在我身上。”\n“作为一名球员，你必须得敬业，我为圣保罗的三家敌对球队踢过球，这在球迷之间引起了不满情绪，这是可以理解的，但是一位职业球员永远都需要权衡对于他的职业生涯来说怎样才是最好的选择。”\n“卢塞斯库已发誓会返回基辅迪纳摩，我已经能够想象他将开启新的时代，就像他在顿涅茨克矿工那样，通过引进优秀巴西球员踢出好成绩，我在想着的是像卢安或者埃韦顿这样的球员，他们可能会是不错的引援，但是我不确定他们是否能够很好地适应乌克兰的冬天以及新的战术体系。”\n相关阅读：\n阿图尔感觉遗憾，认为自己是身体状态达最佳时离开巴萨\n巴萨对阿图尔进行纪律处罚，球员认为塞蒂恩不尊重他  (编辑：姚凡)"}