{"title": "基翁&萨顿：看好亨德森成英格兰一门，曼城夏天得买后卫", "source": "每日邮报", "time": "2020-07-28 10:12:41", "content": "虎扑7月28日讯 本赛季英超近日完美收官，前阿森纳球员基翁以及前布莱克本前锋萨顿接受了媒体的采访，在采访中二人谈到了新赛季谁能阻止利物浦、升班马利兹联在英超的前景、谁将成为英格兰号门将等问题。\n哪支球队下赛季能够和利物浦掰掰手腕？\n萨顿：“我认为曼城下赛季将会再次和利物浦展开激烈的竞争，我不认为下赛季利物浦还能拿到99的高分，因为他们接受来自曼城更多的挑战。为什么我不认为曼联和切尔西能加入曼城和利物浦对于英超冠军的争夺战呢？因为曼城和利物浦将这场竞争的标准设置得太高了。切尔西本赛季最终排名联赛第四，但他们却在整个赛季中输掉了12场联赛。索尔斯克亚的球队在赛季后半段表现得出色且稳定，但我不认为他们可以在整个赛季都保持这么出色的状态。”\n基翁：“如果曼城下赛季想和利物浦继续展开激烈的竞争，他们还有很多工作要做。本赛季曼城在一些方面没有拿出应有的水准。”\n“本赛季，曼城的表现远不如他们在17/18赛季和18/19赛季的表现，在联赛前八轮，他们先后输给了诺维奇和狼队，随后又在11月输给了利物浦。”\n“当你的英超争冠竞争对手如此强大时，他们不能容忍如此的失误——这样当然早早地将他们排除在了争冠行列之外。但我认为曼城有实力东山再起，克洛普是我心目中的年度最佳教练，而兰帕德就是我心目中的年度最佳的年轻教练。兰帕德在切尔西拥有雄心壮志，他渴望和他的球员们一起奋战——在切尔西对阵利物浦的联赛中我们就可以看出他的野心。”\n“对于下赛季英超冠军，我仍然认为是曼城和利物浦的两强之争，不过曼联和切尔西也走在正确的道路上。”\n\n曼城今夏应该做些什么？\n萨顿：“去年夏天他们应该在转会市场上引进一名具有指挥能力的后卫，今年夏天同样如此。曼城需要找到属于他们的‘范戴克’，与此同时，大卫-席尔瓦也将离开球队，但我认为不必担心，因为球队已经在这个位置上培养了一个极具天赋的年轻人——菲尔-福登。”\n\n基翁：“如果曼城想要和利物浦竞争，那他们就必须买一名新的中后卫。曼城在本赛季最大的胜利之一就是就欧冠禁赛上诉成功，现在他们可以在转会市场上大显身手，买就买最好的球员。当然，他们也可以尝试着去买一名前锋，曼城是本赛季英超进球最多的球队，但年轻的热苏斯在球场上还并没有阿圭罗那么‘无情’。”\n穆里尼奥适合热刺吗？\n萨顿：“我猜测热刺的球迷可能对穆帅执教下的球队表现感到很失望，事实上我也如此。”\n“自从穆帅接手热刺以来，很难说热刺取得了很大的进步。我认为如果穆帅不对此做出些改变的话，那么他执教热刺肯定会像他之前的执教经历一样——失败收场。”\n“如今的穆帅作为教练似乎少了些信心，他不再像是之前那个在切尔西充满自信的‘狂人’了，现在他承受着外界的许多压力。”\n基翁：“穆帅作为教练在转会市场花了很多钱，他执教曼联时花掉了3.5亿英镑，但他在热刺并不会有同样的待遇。他必须合理地利用好当下的资源，所以这对他来说是一个挑战。当今年一月热刺签下贝尔温的时候，穆帅坦诚地说贝尔温将不是他的第一选择，这让我很惊讶，但我还是很高兴热刺签下了贝尔温。”\n“我欣赏穆里尼奥的诚实，但如果我是贝尔温的话，我可不想听到我的教练说那样的话。”\n\n如何看待阿森纳主帅阿尔特塔？\n萨顿：“足总杯结束后，阿尔特塔的首要任务就是留下奥巴梅扬。但我还是认为，即使奥巴梅扬留了下来，他们去争取重要的冠军锦标也很艰难，毕竟他们刚刚取得了球队25年来最糟糕的联赛战绩。不得不承认的是，阿尔特塔是一个高要求的教练，在他的带领下我们可以看到枪手和前四的差距正在逐渐缩小，我认为这是球队的开始。”\n基翁：“阿尔特塔在球场旁很活跃，就和瓜迪奥拉一样。阿尔特塔是一个出色的球场战略家，他找到了挖掘大卫-路易斯潜能的最好方式——三中卫阵型。我们可以看到阿尔特塔正在不断地学习和前进，他的成功与否很大程度上取决于他手下的球员的实力。”\n\n如何评价英超降级的三支球队？\n萨顿：“诺维奇在联赛重启后表现很糟糕，他们球队里的很多球员都很有天赋，但是一旦到了比赛的紧要关头，他们就显得畏畏缩缩。我很喜欢伯恩茅斯的戴维-布鲁克斯，他在球队的进攻中提供了很多的支撑，我相信会有很多英超球队来找他。”\n\n基翁：“我认为沃特福德的萨尔、杜库雷、佩雷拉以及卡普埃这些球员会被其他球队签走。如果你是沃特福德的教练，你有勇气接手这支球队，你就有勇气去面对失败。这是发生在皮尔森身上的残酷事实，但同样不要忘记，此前沃特福德曾3-0击败过利物浦，当时这场伟大的胜利和宝贵的3分曾使得他们短暂逃离出降级区。”\n如何看待利兹联和西布朗两支升班马的英超前景？\n萨顿：“我认为利兹联和西布朗都需要进行合理的人员引援，利兹联在某种程度上来说是英冠联赛最出色的球队，贝尔萨会团结全队，使得他们不会畏惧任何一个英超对手。我唯一担心的就是利兹联的板凳深度可能还不够，这就是为什么他们还需要引进新球员，西布朗同样如此。”\n基翁：“此前所有人都认为谢菲尔德联会在本赛季降级，事实证明我们错了。我希望新赛季贝尔萨也能向我们证明升班马同样不容小觑，贝尔萨是一名优秀的教练，比利奇同样如此。两支球队的战术打法很出色，也正是战术胜利使得他们成功升级，但他们同样需要人员引进。”\n\n看好哪些新人首次入选英格兰国家队并随队征战2021欧洲杯？\n萨顿：“我看好菲尔-福登和格林伍德，他们俩一个知道如何在比赛中创造机会，一个知道如何在比赛中抓住机会。切尔西小将詹姆斯或许有些尴尬，因为在英格兰国家队右后卫的位置上已经有阿诺德、万-比萨卡等优秀球员了。如果詹姆斯希望加入索斯盖特的队伍，那么他就必须更加努力。”\n基翁：“对于英格兰来说，如今是一个激动人心的时刻。格林伍德在曼联坐稳首发，福登也在曼城踢了很多场比赛，这两名球员给大家留下了深刻的印象，当然还有切尔西的詹姆斯。我们也会密切关注加盟多特蒙德的贝林汉姆，如果他表现出色，索斯盖特同样会适当地‘奖励’他。”\n\n谁能成为英格兰一号门将？\n萨顿：“我认为亨德森不能回到曼联，回去了之后他只会坐在替补席上。他应该开门见山地问索尔斯克亚他能上场吗？如果答案是否定的，他还是留在谢菲尔德联吧。当然切尔西也需要一名新的门将，或许这是一个不错的选择。如今对于英格兰门将的顺位，我认为亨德森排第一，波普第二，随后就是皮克福德。”\n基翁：“在英格兰一号门将位置上，我选择亨德森，我们已经看到了本赛季亨德森在谢菲尔德联的出色表现。波普也是一个非常好的门将，但他的脚法需要改进。”\n\n相关阅读：费迪南德：点名表扬格林伍德，今夏要签尊重曼联的球员 \n相关阅读：镜报：曼联想加薪续约迪恩-亨德森，但很难承诺主力位置\n相关阅读：大卫席尔瓦：我会想念这里的一切，也还想去赢得欧冠冠军 \n相关阅读：2019/20赛季英超红牌/黄牌榜：阿森纳5红86黄均居榜首\n相关阅读：邮报：若报价不低于5000万镑，切尔西或考虑出售凯帕 \n   (编辑：姚凡)"}