{"title": "名宿：阿森纳本赛季在英超中仅排第八，我只能打个D评级", "source": "天空体育", "time": "2020-07-28 18:14:52", "content": "虎扑7月28日讯 此前，本赛季的英超联赛已经收官，在英超联赛结束之后，阿森纳名宿查理-尼古拉斯在天空体育的专栏中发表了一篇文章，尼古拉斯在专栏中谈到了阿森纳，他表示，他会给阿森纳本赛季的表现打一个D评级。尼古拉斯还谈到了切尔西，他表示兰帕德本赛季的主要目标就是改变切尔西的比赛风格，因此切尔西本赛季的表现还算不错。\n尼古拉斯认为，尽管曼联本赛季获得了英超第三的成绩，但是曼联本赛季表现得并不是很好，甚至可以说是糟糕。最后，尼古拉斯谈到了利物浦、曼城和热刺，尼古拉斯表示利物浦的表现很完美，曼城本赛季的后防线不够稳定，所以曼城没能够持续和利物浦竞争英超冠军，而热刺本赛季一直都表现得不稳定，有很大的起伏。\n尼古拉斯提到：“我会给阿森纳打一个D评级，阿森纳本赛季在英超联赛中排名第八，如果阿森纳之后能够在足总杯决赛中战胜切尔西，夺得冠军。”\n“我会将阿森纳本赛季的表现评级提升至C，我觉得阿森纳本赛季没能够在英超中取得更好的战绩和阿尔特塔无关，这不是阿尔特塔的错，因为阿森纳在最近六年都没有一个清晰的计划。”\n“阿森纳本赛季在英超联赛中仅仅取得了14场胜利，我记得这是阿森纳在英超时代取得的最差联赛战绩。”\n“当阿尔特塔刚刚接手阿森纳的时候，阿森纳甚至还要糟糕，这也是我会给阿森纳打一个D评级的原因。”\n“但是如果阿尔特塔在更早的时候接手阿森纳，我相信阿森纳能够拿出更好的表现，我希望看到阿森纳取得进步。”\n“阿森纳本赛季在英超联赛中经历了太多的平局，我很欣赏奥巴梅扬，奥巴梅扬本赛季表现得很出色。”\n“阿森纳的两个门将莱诺和马丁内斯也表现得很出色，萨卡也表现得很好，而阿森纳的其他球员本赛季表现得确实不怎么样。”\n阿斯顿维拉（C+）\n“阿斯顿维拉完成了保级，阿斯顿维拉本赛季的目标就是成功保级，人们可能会说，阿斯顿维拉在去年夏天引入了12-13名球员。”\n“因此人们本来对阿斯顿维拉有着更高的要求，但是阿斯顿维拉才刚刚升上英超联赛，他们现在要做的就是尽最大努力拿出稳定的表现，保级就是阿斯顿维拉的目标。”\n“伯恩茅斯和沃特福德此前都降级了，但是阿斯顿维拉保级成功了，或许阿斯顿维拉本可以以更好的成绩结束本赛季。”\n“因为格雷利什是一个很有天赋的球员，麦金本赛季也表现得很出色。”\n“但是阿斯顿维拉的其他球员表现得并不是很好，因此对于阿斯顿维拉而言，能够成功保级就已经很好了。”\n切尔西（C+）\n“如果切尔西能够在足总杯决赛中战胜阿森纳，夺得冠军奖杯，我会将切尔西本赛季的表现评级提升至B，兰帕德本赛季做的事情就是给年轻球员机会，并且改变切尔西的比赛风格。”\n“亚伯拉罕本赛季表现得很出色，我觉得里斯-詹姆斯也是一个有着光明的未来的年轻球员。但是我并不觉得切尔西的防守有任何的提升。”\n“凯帕现在还没有证明他自己的实力，凯帕现在不是一个顶级门将。但是切尔西此前却是为了引入凯帕花费了一大笔资金。”\n“普利西奇是复赛之后切尔西队内最令人感到惊喜的球员，我认为普利西奇已经达到了阿扎尔的水平，说实话，普利西奇的左右脚能力都很出色。”\n“兰帕德现在仍然需要依靠切尔西队内的有经验的球员，就是凭借着那些有经验的球员的出色表现，切尔西才能够进入前四，获得下个赛季的欧冠参赛资格。”\n“我认为兰帕德现在会很高兴，因为切尔西获得了欧冠参赛资格，能够参加欧冠联赛对于切尔西的经济情况也有帮助。”\n埃弗顿（D）\n“我认为埃弗顿还没有找到最适合他们自己的比赛风格，安切洛蒂是一位很出色的主教练，但是埃弗顿还没有找到他们的最佳状态。”\n“埃弗顿的转会资金并没有太多，因此埃弗顿花了很多钱引入球员，但是本赛季埃弗顿却表现得很糟糕。”\n“安切洛蒂可能会质疑他自己到目前为止的工作，此前，邓肯-弗格森曾短暂担任埃弗顿的主教练，当邓肯-弗格森执教的时候，埃弗顿确实有一点起色。”\n“埃弗顿的球员们愿意为了邓肯-弗格森而战，因此安切洛蒂可能会怀疑他自己的执教能力，因为就目前的情况来看，埃弗顿的球员们在安切洛蒂的手下表现得并不是很好，他们没有尽全力。”\n\n莱斯特城（B）\n“在本赛季刚刚开始的时候，没有人能够想到罗杰斯本赛季能够带领莱斯特城获得下个赛季的欧战参赛资格。”\n“罗杰斯本赛季在莱斯特城做得很出色，瓦尔迪很显然就是罗杰斯的最大武器，说实话，我认为莱斯特城本赛季的表现配得上进入英超前四，获得下个赛季的欧冠参赛资格。”\n“但是足球是残酷的，莱斯特城最终还是没能够进入前四，获得欧冠参赛资格。”\n“在停赛之前，莱斯特城就经历了一段时间的低谷期，麦迪逊当时的状态不是很好，而瓦尔迪当时也没有得到来自队友的支持。”\n“罗杰斯本赛季做得真的很出色，我很欣赏他，我认为罗杰斯应该得到外界的称赞。”\n“但是在复赛之后，莱斯特城遇到了很多困难，经历了很多挫折，莱斯特城队内的很多球员都遭遇了伤病困扰，罗杰斯甚至不得不开始使用老将韦斯-摩根，这是我没有想到的事情。”\n“在里卡多-佩雷拉和奇尔韦尔受伤之后，莱斯特城更是雪上加霜了，我认为莱斯特城的阵容深度不够，这也是他们本赛季无缘英超前四的原因之一。”\n“但是总的来说，莱斯特城本赛季还是表现得很出色的，说实话，我没想到莱斯特城此前能够成为英超第三。”\n“我认为莱斯特城最多能够以第六名或者第七名的成绩结束本赛季，但是莱斯特城以第五名的成绩结束了本赛季，所以我觉得他们做得很出色。”\n利物浦（A+）\n“利物浦的比赛风格并不是我最喜欢的比赛风格，我最喜欢的比赛风格是曼城的比赛风格，但是利物浦本赛季表现得非常出色，”\n“利物浦本赛季表现得很有活力，即便是在踢得不好的情况之下，利物浦也能够赢下比赛，这就是我最欣赏的一点。”\n“我记得利物浦此前战胜阿斯顿维拉的那场比赛，利物浦当时以0-1的比分落后于阿斯顿维拉。”\n“然后罗伯逊为利物浦扳平了比分，随后，马内获得了一个机会，他为利物浦完成了绝杀，说实话，利物浦当时表现得太出色了，这可能就是克洛普的摇滚足球吧。”\n曼城（B）\n“我知道曼城遇到了很多困难，我也知道他们到底是哪里出现了问题，曼城此前花费了5000万英镑引入后卫，但是效果却不太好，曼城的后防线肯定是比不上利物浦的后防线的。”\n“更糟糕的是，曼城没有一位顶级中后卫，德布劳内本赛季一直都表现得很出色，德布劳内的表现一直都是顶级的，斯特林本赛季也表现得很棒，他取得了很多进球。”\n“曼城本赛季延续了他们一贯的风格，但是曼城没能够持续和利物浦竞争，利物浦本赛季一直表现得很有耐心，所以利物浦夺得了英超联赛冠军，而曼城没能够做到。”\n\n曼联（C+）\n“我并不认为曼联本赛季表现得有多么出色，虽然曼联以英超联赛第三名的成绩结束了本赛季，但实际上曼联本赛季表现得并不是很好，甚至可以说是糟糕。”\n“莱斯特城在复赛之后出现了严重的下滑，所以曼联才追了上来，我知道布鲁诺-费尔南德斯的到来让曼联取得了很大的进步。”\n“但是曼联本赛季能够获得英超第三的名次还是带了一点运气成分，曼联的后防线依旧很薄弱，曼联的中场也不是特别出色，因此曼联现在还有很多工作要做。”\n“但是能够获得下个赛季的欧冠参赛资格还是很棒的，说实话，曼联本赛季是有一些进步，然而曼联对于顶级球星的吸引力还是没有利物浦、曼城大。”\n\n谢菲尔德联（B+）\n“我给谢菲尔德联本赛季在英超联赛中的表现评级是仅次于利物浦的，我认为谢菲尔德联本赛季的表现超出了我对于他们的预期，谢菲尔德联本赛季表现得相当出色。”\n“我认为怀尔德是本赛季的英超最佳主教练，我会将他排在克洛普的前面，对于怀尔德和谢菲尔德联来说，这是一个很棒的赛季。”\n热刺（C）\n“当我看到热刺获得下个赛季的欧战参赛资格时候，我并没有感到惊讶，作为阿森纳球迷，我真的很嫉妒热刺，因为热刺在过去的几个赛季里表现得非常出色。”\n“热刺的阵容比阿森纳强得多，当然，热刺的表现也要比阿森纳好很多，穆里尼奥的目标肯定是带领热刺获得欧冠参赛资格，而不是欧联杯参赛资格。”\n“热刺的后防线出现了一些问题，因为此前修建了新球场，因此热刺现在也没有太多的引援资金，我也不知道热刺能否留住哈里-凯恩。”\n“我不认为热刺的球员已经适应了穆里尼奥的战术体系，我认为热刺本赛季表现得很不稳定，因此热刺本赛季也没能够取得更好的成绩。”\n狼队（C+）\n“我有点失望，因为我觉得狼队本来应该获得下个赛季的欧战参赛资格，但是狼队却没有做到。”\n“狼队本赛季表现得很出色，但是他们在输给阿森纳之后陷入了挣扎。”\n“狼队的状态很好，阿达马-特拉奥雷、劳尔-希门尼斯、若塔和内托本赛季的状态都很出色。”\n“努诺-桑托是一位很优秀的主教练，我觉得努诺-桑托完全有能力执教一家欧洲豪门俱乐部。”\n相关阅读：\n弗格森：不会计较克洛普凌晨三点把我吵醒告诉我他夺冠了\n瓜帅：利物浦把每场比赛都当决赛踢，喜欢和克洛普竞争\n前英超球星：范戴克彻底改变了利物浦的面貌，书写了历史\n阿尔特塔：为沃特福德感到遗憾，穆斯塔菲伤势有些严重\n赖特：马丁内斯比凯帕表现更好，真害怕兰帕德来挖人\nBBC评论员：阿森纳必须不惜一切代价留住奥巴梅扬\n基翁&萨顿：看好亨德森成英格兰一门，曼城夏天得买后卫\nSportmail英超20队赛季评分：利物浦A+，曼城C+，曼联B+  (编辑：姚凡)"}