{"title": "卡西利亚：没看过任何人有贝尔萨的激情，皇马能逆转曼城", "source": "世界体育报", "time": "2020-07-31 20:23:00", "content": "虎扑7月31日讯 在接受《世界体育报》的采访时，利兹联门将卡西利亚表示：“我从没有看过任何人拥有贝尔萨那样的激情，我认为皇马能够逆转曼城。“\n这段旅程你是享受了还是受苦了？\n“比起享受，还是受苦的感受更多，特别是因为我们去年升级失败的失望经历。本赛季我们是带着额外的压力在面对的，是带着球队如果无法升级的话就会陷入困境的想法面对的。”\n但是球队在赛季末期的表现看上去很可靠\n“我无法说不是，但是英冠比赛是很有欺骗性的。两场败仗之后，你一眨眼就远离升级区了。你是不能分心的，更衣室从来没有松懈过，但是确实曾有过美妙的时刻，有享受的时刻，因为球队真的踢得很好，但是我们在确定升级之前都没有欣喜若狂。”\n升级是你们坚持不懈的奖赏？\n“在去年的打击之后重新振作并不轻松，这是一次精神上的测验，因为还有其他的球队在争夺。我们懂得如何处理自己的情绪，没有比升级更好的庆祝利兹联百年纪念的方式了。”\n如果没了贝尔萨的话，这一切都将无法做到?\n“毫无疑问，贝尔萨是球队获得这一切成功的关键人物。他是这条船的船长，如果没有他的话，一切都不可能做到。“\n你是和一个疯子一起训练？我意思是从称赞他的角度来说\n“不是疯子，是一位完美主义者。他是那种会注意比赛每一个细节和每一个方面的人。他会为了场上可能发生的情况而工作，会让球员做好一切准备，以便在比赛中不会遇到任何意外情况。他告诉球员：‘会发生这种和那种事情的‘。然后就真的会发生。他会参与所有事情，而且不仅仅是他，还有他的助教们。他们会花费很多时间分析对手。这是一份8、9人参与，并且你会感觉到自己对他们有亏欠的工作。”\n你有找到和贝尔萨一样热爱足球的人吗？\n“很难，我觉得没有，努力工作这个事情，我们所有人都是努力的，但是我从没有看到任何人拥有他那样的激情和强度。”\n对了，为什么利兹联体育城的大厅里有壁炉啊？\n“贝尔萨要求安装的，我们会在那里一起喝咖啡，我们就像是一家人一样，我还能说什么呢…在冬天时我们就很感激有这个了，他们在俱乐部里进行了很多的改造。”\n为什么我们没有看见过贝尔萨执教豪门？\n“也许是他曾获得过机会但是他不想执教。我不知道，我就是单纯一说，但是可能是比起其他球队，他在面对像利兹联这样的挑战时感觉更舒服。建造足校、从基础开始改善俱乐部。不仅仅是提高球员的能力，还强化青训的水平，因为时不时就有年轻小伙子升上来。比起输赢，他更在意为俱乐部留下遗产。”\n利兹联总监Víctor Orta为了说服贝尔萨曾在布宜诺斯艾利斯待了两个小时，而且都不是在谈钱\n“这就能够给你说明一点他的性格了，对于他的年纪来说，金钱已经是次要的了，他更希望了解自己的理念能否影响或者改善一支球队。”\n\n你记得自己第一次在更衣室里看见他的场景吗？\n“他和我握了手，他说我才是疯子，因为我接受了加盟利兹联的挑战。自那之后他就把我当作是球队里的一员对待。我则是努力训练并争取自己的位置。”\n教练是如何管理这支拥有来自世界各地球员的球队的？\n“贝尔萨不说英语，但是他的助教会帮忙。也许有时候传递出来的消息不如本身西语那样强烈，但是球员通过一个眼神就能够知道贝尔萨每一时刻里想要的是什么了。”\n在贝尔萨手下，你哪方面获得了提高？\n“他改变了我的风格，改变了我看待足球的方式。我以前从没有想过当球队踢三后卫阵型时自己还能够自由出击的。门将需要一直保持专注，需要与其他队友保持同样节奏，需要时不时离开球门。我曾经也不习惯比任何对手的触球次数更多。”\n这对你来说是一个问题？\n“完全不是，恰恰相反。我更加享受了。确实你将需要承担更多的责任，一次失误就可能让你受到惩罚，但是巨大的奖赏都是需要承担风险的。贝尔萨给予了门将更重要的角色。”\n我想之前的一切都因为那次所谓的种族歧视事件而改变了吧\n“他们从没有证明我说了任何话。我问心无愧，因为我没有做任何糟糕的事情，但是我是身处另外一个国家，也许比起在西班牙更加无助。禁赛处罚拖延了六个月时间让我很意外，如果真的有很明显的事情的话，那他们就应该会在最初就处罚我了。”\n你当时感觉自己被误解了？\n“当然，前往一些球场，听见球迷对着你说那些不好的词语可无法让人愉快。有些东西我是不想要也不理解的。那一切都对我造成了伤害，但是这无法改变。现在好了，我很清楚自己是不会接受这些指控的，因为我没有进行辱骂，我也不是种族主义者。”\n利兹联在新赛季的英超里能够保证怎样的成绩？\n“刚开始还是要现实点，我们需要考虑的是保级，英超可不是随便什么联赛。之后就是努力付出了，忠于我们自己的风格，慢慢地成长。”\n在英超中你们将会面对曼城，你觉得皇马有能力在欧冠中淘汰曼城吗？\n“事实上，虽然说有首回合的劣势，我觉得齐达内的球队现在状态更好，他们是在状态正佳时抵达阿提哈德球场，是在赢得联赛冠军之后，我是很乐观的，我认为他们能够逆转。”\n另外一支需要逆转形势的球队是西班牙人，他们降级时你是什么感受？\n“这很遗憾。西班牙人也是让我之前获得踢西甲机会的球队之一，我很爱他们。有时候在踢完欧战之后是会很艰难的，会连续遭遇消极的比赛结果，他们本赛季的成绩不好。我希望这次的噩梦只持续这一年。这特别需要所有人都清楚现在一切都将不同了，没有那么多空间了，而且西乙也是非常艰难的。他们已经清楚自己这条路不好走了，成为最有钱的球队并不会保证你升级，上场的是球员，不是金钱。”\n相关阅读：\n弗格森：很难想象利兹联离开英超16年了，欢迎回到英超   (编辑：姚凡)"}