{"title": "小法：永不后悔加盟切尔西，枪手和蓝军都是我真爱", "source": "每日电讯报", "time": "2020-07-31 11:21:40", "content": "虎扑7月31日讯 前阿森纳队长法布雷加斯曾因为离队方式以及后来加盟切尔西饱受枪迷批评，在接受《每日电讯报》专访时，小法也谈论了他的两个老东家以及自己和蓝军主帅兰帕德的关系。\n谈加盟切尔西\n“我一直相信事情之所以发生都是有原因的，从理论上讲，我加盟切尔西这种事情是不应该发生的。当时我告诉经纪人我希望重返英超，我想的是阿森纳，因为在我的眼里、心里以及脑海里想的都是阿森纳。而这就是我当时的想法和期待。”\n“不过这一切最终没能成行，阿森纳拥有这个选项但是他们并不打算签我。所以当时我需要找到另外的解决方案，而就在那时候我遇到了穆帅。因为他是穆里尼奥再加上我也很尊敬他，我们展开了交流，最后的结果很好，我很喜欢他的话、他的想法以及他对我的期许。”\n“一刹那间你改变了想法，做出了一个重大的决定，这也是很棒的一个决定。所以永远不要说永不，这是我从中学到的一课，我也很高兴自己做出了这个决定。”\n阿森纳和切尔西哪个是真爱？\n“两家俱乐部都在我心中，我知道这听起来有种政治正确的感觉，但这的确是我的真实想法。当我效力于阿森纳的时候，我从不相信自己会对切尔西有那样的感觉。这看起来是不可能的，但这就是足球的魅力。”\n“有时候很难去改变人们的想法，我做了该做的事情也竭尽了全力，如果有人看到了这一点那我很高兴。如果有人没有，那我会感到很羞愧，因为他们相信我本可以做得更好。”\n“但是这或许和足球本身并没有关系，更多的是在于伤心，因为你加盟了同一座城市的另一支顶级球队。球迷就是球迷，我完全理解他们，我也很羡慕他们，因为他们对于自己钟爱的球队从一而终。”\n“尽管我想说自己是头号阿森纳球迷，并且我永远都会是，不过从球迷的视角而言我并不是完全忠于阿森纳，因为我去了切尔西。这是我作为一名职业球员的机会，当我做出这个决定的时候，我没有想到自己在那里会这么开心，会这么成功，会和蓝军球迷们建立起这么深厚的感情。所以现在我同等地支持这两家俱乐部。”\n“当我在阿森纳的时候，我感觉自己全情地爱上了这家俱乐部。从最初的训练以及首秀开始，在我的心中便产生了一种永远不会消逝的感受，因为我人生中最好的时光几乎都是在阿森纳度过。但加盟切尔西是我永远不会后悔的事情，相反的是，这也许是我职业生涯当中最正确的决定。”\n\n2005年，小法跟随阿森纳在足总杯决赛当中击败了曼联，在收获自己第一块冠军奖牌的同时，小法也给红魔队长罗伊-基恩留下了深刻的印象。\n小法回忆道：“当时效力于曼联的皮克在赛后告诉我，在我与基恩的一次二分之一球争抢过后，基恩在半场休息时对着皮克怒吼，因为他知道皮克和我是好朋友。说的都是些脏话，我无法具体复述出来，但真的很有趣。”\n“在一开始的三四年，我以为自己会赢得一切。我们踢了足总杯决赛和欧冠决赛，所以在我心目中，我们能够和任何对手竞争。大概在2008年之后，大家都离开了，俱乐部也准备走年轻化道路，给年轻球员提供机会。这需要一些时间，同时那个赛季我们还遇到了很多伤病，发生了很多的事情，所以我们再也没法冲击此前我们期望的高度。”\n谈阿森纳与切尔西的球队文化\n“阿森纳有很多优秀的顶级球员，但是在切尔西我们不会在意自己可能全场没碰球的情况下球队以1-0取胜。”\n“在阿森纳的时候，作为队长和领袖的我可能要负一定的责任，有时候我们忘了想要赢得联赛和欧冠，你得赢得难看一点。当我年轻的时候，我只想踢美丽足球，但是每个赛季总有那么五六场比赛，你需要赢得挣扎一点。在切尔西我们就是那么做的，我们很具竞争力并且经验丰富，这就是主要的差异。”\n谈孔蒂\n“我认为孔蒂并不太了解我，一开始他告诉我他想要两名强壮的中场，所以他认为我在他的球队里没有位置，我只能保持耐心然后向他证明他是错的。”\n“有一天孔蒂把我叫到办公室然后告诉我：‘塞斯克，很抱歉，你是对的！’抛开奖杯和表现不谈，我认为那是我职业生涯当中最值得骄傲的时刻。因为在我们第一次谈话时，我也回答了他一些话，他当时的表情就像是‘你说得像你可以上场一样，你没机会的’。自那之后，我证明了他是错的，他也告诉我球队里会有我的位置，我做得很棒。这令人感到非常满意，第二个赛季我几乎每场比赛都能出场。”\n在2007年的联赛杯决赛当中，效力于阿森纳的小法与曾与兰帕德发生过争执，二人直到2018年一起解说世界杯时才冰释前嫌。\n\n小法谈道：“这是真的，我们都不需要隐瞒什么，我认为他也会告诉你一样的故事。那些年我们有过很多次对抗，我们在球场上有些互相不待见，因为他希望帮助切尔西赢球而我希望帮助阿森纳取胜。”\n“那次联赛杯决赛有点疯狂，我们1-2落后，那基本上是比赛的最后关头了，当时心态会有些沮丧。米克尔和科洛-图雷双双被罚下，我和兰帕德也产生了争执。可能我那时候年轻又情绪化，想着征服全世界，有时候情绪会受到影响。”\n“哪怕我去巴萨之后，我记得在欧冠当中我们也曾相遇。从个人角度来说我很喜欢，兰帕德是个战士和赢家，我相信他也会告诉你一样的话。”\n“我们在2018年世界杯相遇，都为BBC工作。我们共进午餐，当时他刚和德比郡签约，他还向我讲述了他的计划。”\n“这就是足球该有的样子，我很尊重他为切尔西以及为足坛做出的贡献。他是一个很棒的球员和可敬的对手。当然我并不喜欢他，因为他曾多次击败我们，和他交手也很费劲，但我一直很尊重欣赏他。”\n以后会像兰帕德一样当教练吗？\n“我会考虑的，但我现在还能再踢三四年，所以现在还没有考虑太多。但我在未来会尝试的，一挂靴就会开始，但愿那也能成为一段成功的生涯。”\n谈足总杯决赛\n“阿森纳更需要这个冠军，切尔西几乎每年都能拿一座冠军，他们是不一样的。就冠军而言，阿森纳更加需要，无论是对于下赛季的信心还是欧战资格。切尔西已经进军欧冠了，但阿森纳现在还什么都没有。”\n相关阅读：\n卡塔尔球队有意小法，为其开出11万的高额周薪  (编辑：姚凡)"}