{"title": "名宿：枪手三后卫的防守比蓝军三后卫的好，路易斯是关键", "source": "天空体育", "time": "2020-07-31 18:38:44", "content": "虎扑7月31日讯 阿森纳名宿查理-尼古拉斯此前在天空体育的专栏中发表了一篇文章，他在专栏中谈到了自己对于阿森纳、阿尔特塔以及奥巴梅扬的看法。查理-尼古拉斯表示，如果皇马和巴萨向奥巴梅扬投出橄榄枝，那么奥巴梅扬很可能会选择加盟皇马和巴萨，因为很少有球员能够拒绝皇马和巴萨的邀请。\n尼古拉斯认为，阿森纳应该尽快和奥巴梅扬完成续约，对于阿森纳而言，尽快和奥巴梅扬完成续约和夺得本赛季的足总杯冠军是同等重要的事情。最后，尼古拉斯谈到了他对于阿森纳后防线的看法，他认为阿森纳近期已经取得了很大的进步，阿森纳的后防线也有进步。\n查理尼古拉斯提到：“我觉得对于阿森纳而言，奥巴梅扬的未来问题是非常重要的，如果皇马和巴萨向奥巴梅扬抛出橄榄枝，我认为奥巴梅扬不会拒绝。”\n“说实话，没有太多的球员能够拒绝来自皇马和巴萨的邀请，因为很多球员认为巴萨和皇马世界上最大的俱乐部。”\n“你也知道亨利当初就是离开了阿森纳，然后加盟了巴萨，亨利当时就是想去巴萨，所以阿森纳也没能够留下他。”\n“所以我认为奥巴梅扬很难拒绝巴萨的邀请，而此前也有消息称奥巴梅扬想要加盟巴萨。”\n“阿森纳现在面临着很多问题，阿森纳队内有很多高薪球员，此前，桑切斯也是阿森纳队内的高薪球员之一，但是阿森纳随后将桑切斯出售给了曼联。”\n“然而在桑切斯离开之后，阿森纳队内仍有很多高薪球员。”\n“我觉得在足球世界中没有什么事情是绝对稳定的，但是奥巴梅扬在过去的六、七年内一直都阿森纳队内表现得最稳定的球员。”\n“在过去的六、七年内，阿森纳队内经历了很多挫折，但是奥巴梅扬一直都表现得很稳定，他就是阿森纳的进球保障，奥巴梅扬每个赛季都能够取得至少20个进球。”\n表示阿森纳应该尽快和奥巴梅扬就续约的问题达成一致\n“我认为阿尔特塔也想要为阿森纳留下奥巴梅扬，我觉得阿森纳应该给奥巴梅扬一份他想要的合同。”\n“对于阿森纳而言，在和奥巴梅扬续约之后，如果奥巴梅扬明年仍然有离开俱乐部的想法，阿森纳也可以通过出售奥巴梅扬来赚取一笔转会费。”\n“但是如果阿森纳不和奥巴梅扬续约，奥巴梅扬之后就可能会像拉姆塞那样以自由身离开俱乐部。”\n“我希望阿森纳能够尽快和奥巴梅扬续约，对于阿森纳而言，尽快和奥巴梅扬续约和夺得足总杯冠军是同等重要的事情。”\n表示阿森纳应该在对阵切尔西的比赛中拼尽全力并且希望阿森纳夺得本赛季的足总杯冠军奖杯\n“对于阿尔特塔而言，带领阿森纳获得下个赛季的欧战参赛资格将会是很重要的事情，因为当阿尔特塔刚刚接手阿森纳的时候，阿森纳正处于最糟糕的状态。”\n“此前，古恩多齐还违反了规定，阿尔特塔还需要解决古恩多齐的问题，而蒂尔尼此前也遭遇了伤病问题，莱诺此前也在比赛中遭遇了受伤，那都是阿尔特塔需要面临的问题。”\n“我觉得阿尔特塔做得很出色，我觉得阿尔特塔将阿森纳管理得井井有条。阿尔特塔曾经在阿森纳效力过，他给了我们这些阿森纳球迷希望。”\n“作为一名阿森纳的球迷，我很高兴看到阿尔特塔带领阿森纳重新走到了正轨上。”\n“在过去的5-7年之内，阿森纳一直都在退步，阿森纳的战绩在变得更差，我觉得阿尔特塔来之后阿森纳的面貌出现了变化，阿森纳全队上下都变得更积极了。”\n表示阿森纳需要通过夺得这座足总杯冠军来找回胜利的心态\n“温格在离开阿森纳之前还带领俱乐部拿到过足总杯冠军，我觉得阿尔特塔现在需要带领阿森纳赢得足总杯冠军，这是很重要的。”\n“如果阿尔特塔能够带领阿森纳夺得足总杯冠军，阿森纳将找回夺冠的心态、胜利的心态，而这也是阿森纳重建路上的一部分。”\n“对于阿尔特塔和阿森纳而言，这座足总杯冠军是非常重要的，但是，对于兰帕德和切尔西而言，这座足总杯冠军也是非常重要的。”\n“作为一名阿森纳球迷，我觉得阿森纳现在踢得很有自信，而阿森纳的防守也相较于之前取得了很大的进步。”\n“阿尔特塔此前带领阿森纳击败了利物浦、曼城，我认为这就是最好的证明。”\n表示阿森纳和切尔西都喜欢踢攻势足球，但是阿森纳三后卫阵型的防守要比切尔西三后卫阵型的防守更好\n“阿森纳现在表现得很有自信，我觉得阿森纳将在对阵切尔西的比赛中拿出最好的状态，切尔西和阿森纳都很喜欢踢攻势足球。”\n“我觉得阿森纳的三后卫阵型将发挥出他们自己的优势，大卫-路易斯将是阿森纳的关键球员，阿森纳必须依靠大卫-路易斯，他将在比赛中扮演一个很关键的角色。”\n“虽然切尔西此前也排出过三后卫阵型，但是我认为切尔西的三后卫阵型的防守没有阿森纳的三后卫阵型的防守好。”\n“很高兴看到蒂尔尼已经恢复了健康，说实话，健康的蒂尔尼给阿森纳带来了很大的提升，说实话，我认为吉鲁并不是能够给阿森纳制造最大威胁的球员。”\n“我认为切尔西阵中的普利西奇将给阿森纳制造最大的威胁，我认为普利西奇本赛季表现得很出色，普利西奇、马内和德布劳内本赛季都给我留下了相当深刻的印象。”\n表示阿森纳应该让萨卡、拉卡泽特和奥巴梅扬搭档出任首发锋线\n“我觉得普利西奇本赛季一直都在进步，我觉得阿森纳应该在对阵切尔西的足总杯决赛中让萨卡、拉卡泽特和奥巴梅扬搭档出任锋线。”\n“阿森纳不应该让尼古拉斯-佩佩出任首发前锋，萨卡比佩佩更适合踢首发，我希望阿森纳能够让萨卡代替佩佩首发。”\n相关阅读：\n亚当斯：大卫-路易斯表现得很出色，他是一位可靠的球员\n改口了，默森：大卫-路易斯表现得很出色，他很聪明\n镜报：奥巴梅扬想踢欧战，足总杯决赛将决定球员的未来\n希曼：足总杯冠军很重要，董事会要全力支持阿尔特塔\n扎卡：与球迷冲突事件后考虑过离队，阿尔特塔改变了球队\n马丁内斯：让我帮助阿森纳赢下奖杯再问我是否会留队吧\n普利西奇：场下和奥巴梅扬一直是好朋友，上场就针锋相对 \n阿尔特塔：我住在球场旁边的酒店，想着尽快举起冠军奖杯  (编辑：姚凡)"}