{"title": "费兰-托雷斯：期待寻求新的挑战，C罗场内外都是我的榜样", "source": "BBC", "time": "2020-08-01 14:41:44", "content": "虎扑8月1日讯 近日，和曼城紧密联系在一起的瓦伦西亚球员费兰-托雷斯接受了BBC的采访，BBC方面认为费兰-托雷斯加盟曼城的消息即将得到官宣。尽管此前这名西班牙年轻球员得到过许多欧洲豪门的青睐。\n当被问及是否正在新的语言时，费兰-托雷斯回答道：“当然，我必须一直学习新的语言，因为你永远不知道你的下一站会在哪里。英语对我来说很重要，英语无论在世界上哪个角落都是必不可少的一门语言。”\n随后，费兰-托雷斯回忆了自己童年时期关于瓦伦西亚的事情，他表示：“我在这里长大，我所有的朋友都在这里，这里让我感觉这就是我的家。”\n当他回忆起自己第一次穿上瓦伦西亚球衣时，他表示：“我记得我第一次穿上瓦伦西亚球衣时，我站在浴室的镜子前感到有些茫然，呆呆地看着镜子里的自己。当时我只穿着球衣和内裤，然后我的眼睛一直没离开过我身上瓦伦西亚的球衣，然后我就自言自语地说：‘你在这做什么？你是怎么做到的？那对于我来说的确是一个特殊的时刻。”\n“总而言之，正是瓦伦西亚培养了我，他们给我现在的一切。”\n但如今，随着外界越来越多关于他即将转会曼城的传闻，似乎他快要到了离开瓦伦西亚的时候。对此，费兰-托雷斯表示：“作为一名职业球员，我认为自己需要拥有一些雄心壮志，对于任何球员来说，大家都渴望不断地胜利。我希望自己能够接受更大的挑战，去玩更大的平台，感受不同的环境，如今我认为自己已经对此做好了充足的准备。”\n“在我的内心深处，我总是在暗示自己我就是最出色的，我想要成为最优秀的球员，我也将努力成为那一个最优秀的人，如果你自己都不相信自己能够成为最突出的那个人，还能指望谁来相信你是最优秀的那个人呢？”\n事实上，当费兰-托雷斯还是个孩子的时候，他的天赋就显而易见了，尤其是他出色的技术以及过人的速度，就像C罗和梅西一样，费兰-托雷斯小时候大部分时间都在更高的年龄段内踢球，他身边的队友几乎都比他大至少两岁。\n对此，费兰-托雷斯谈到：“现在想起来，当时我的确感到有些痛苦，因为我和他们之间的身体差异实在是太大了，他们的身体都很强壮，他们当时已经发育地很好了，而我看起来还很小，当时我很想离开。在我14、15岁的时候和一群17、18岁的人踢球对我来说太难了，在哪里我很难发挥出自己的真实水平，我也很难获胜，这简直让人抓狂。”\n随后在2017年费兰-托雷斯在代表西班牙征战U17世界杯时得知了自己入选瓦伦西亚一线队的消息，并在那年的12月在球队对阵埃瓦尔的比赛中上演一线队首秀，成为了第一个在西甲踢球的00后。\n值得一提的是，费兰-托雷斯的优势就在于惊人的速度、出色的小范围控球以及让人难以捉摸的进攻思维，他就是一个典型的现代边锋，人们常常拿他和C罗进行比较，而球员本人也将C罗视为自己的目标，他补充道：“我将C罗视为我的榜样不仅仅是因为他在球场上的出色表现，更因为他在场下的自律。他是一个值得人钦佩的球员，当然我也十分乐意追随他的脚步。”\n“如今我在场上做出一些动作或者反应不是出于刻意而是出于本能，很多时刻我都没有刻意去想下一刻我要做什么，而是当那一刻到来了我就自然而然地反应了。”\n场下的费兰-托雷斯同样深受球迷们的喜爱，对此他表示：“对于许多球迷来说，你就是他们的标杆，他们会来找你合影，他们同样值得被尊重，所以我会花一些时间去和球迷进行必要的互动。”\n如今的费兰-托雷斯尽管在瓦伦西亚已经买了一套房，但他仍然选择和父亲住在家乡的小镇上。如今他回忆起他童年时祖父对自己的教育，他意识到这也是他所受教育的另一部分。\n他补充道：“任何一个长辈对我们的教导都是一个人成长过程中不可忽视的细节，尽管这和我们踢球并没有任何直接的关系，但这至少对我们做人有帮助。”\n“我如今有四个十分重要的朋友，我几乎做什么事情都是和他们在一起，我们始终保持着紧密的联系。”\n“当我什么事情做得不够好的时候他们会告诉我，当我表现出色的时候，他们会祝贺我。但在我看来他们会在我做错事的时候点醒我，这让我很感激。”\n此外，费兰-托雷斯的家中还有两只小狗，一只是11岁的Minnie，一只是12岁的Lluna，对于两只小狗，费兰-托雷斯表示这就是他的一切，他补充道：“对于我和我姐姐来说，Minnie和Lluna就是我们的一切，我不能没有他们，他们陪着我们度过了很多。”\n“我的姐姐就是我的知心朋友，我和她在一起的时候我可以敞开心扉地和她畅谈，和我一样她也经历过许多的艰难时刻，但她也坚持了下来，如今她也有了自己的事业，如愿以偿地获得了硕士学位，和她相处让我感觉到很快乐，很自在。当我遇到什么问题的时候我会去寻求她的帮助和建议，我们的脚上都有同一个纹身——上面纹着‘拒绝自甘堕落’，我们都经历过人生中的艰难时期，但我们都挺了过来并继续走在通向美好未来的路上。”\n相关阅读 ：罗马诺：费兰-托雷斯2700万欧转会至曼城，并签下5年合同 \n相关阅读 ：进球网：曼城和费兰-托雷斯谈妥一份为期5年的合同\n相关阅读 ：曼城非常接近签下费兰，瓦伦西亚只要现金不接受交换\n相关阅读 ：体图：多特认为费兰-托雷斯不值4000万，球员接近加盟曼城 \n相关阅读 ：多家英媒：4100万英镑，伯恩茅斯接受了曼城对阿克的报价\n相关阅读 ：曼城与瓦伦西亚完成费兰转会，转会费2500+1000万  (编辑：姚凡)"}