{"title": "芒特：如果10分是满分的话，我给自己本赛季的表现打7分", "source": "卫报", "time": "2020-08-01 12:25:04", "content": "虎扑8月1日讯 此前，切尔西中场球星芒特接受了《卫报》的采访，他在采访中谈到了自己本赛季的表现。芒特表示，如果10分是满分，他会给自己本赛季的表现打7分。芒特表示，他对于自己有着很高的要求，因此他认为自己还有着很大的进步空间，芒特表示，如果10分是满分的话，他会给自己本赛季的表现打7分，因为他本赛季在英超联赛中打进了7个球。\n芒特还谈到了兰帕德，他表示兰帕德是一位很严格的主教练，兰帕德对于球员们在训练中的表现有着很高的要求，而他也从兰帕德那里学到了很多东西。最后，芒特谈到了切尔西想以一座足总杯冠军结束本赛季，因此切尔西会在对阵阿森纳的足总杯决赛中拼尽全力。\n芒特提到：“我很难给自己打分，但是如果10分是满分，我会给自己本赛季本赛季的表现打7分，因为我本赛季在英超联赛中打进了7个球。”\n“我对于自己有着很高的要求，我知道自己还有很大的进步空间，我知道自己还能够继续取得进步。”\n表示自己的父亲对于自己有着很高的要求\n“我的父亲对我有很高的要求，在本赛季开始之前，我的父亲就我设定了一个目标，他让我打进10个球。”\n“我的父亲对我很严格，他认为我还有很大的进步空间，我自己也是这么认为的。”\n“我的父亲曾经对我说过：‘你是一名中场球员，如果你每个赛季能够打进10个球，那么你就算表现得很出色了。’”\n表示兰帕德是一名非常严格的主教练并且表示自己从兰帕德那里学到了很多东西\n“我此前和俱乐部的主教练兰帕德进行了交流，我从兰帕德那里学到了很多东西，我觉得在兰帕德的时候，我取得了很大的进步。”\n“兰帕德是一位很出色的主教练，他做出了很多正确的决定，正是因为兰帕德，我才能够取得进步，球队才能够取得进步。”\n“兰帕德对我们有着很高的要求，特别是在训练方面，兰帕德很看重球员们在训练中的表现，如果你在训练中表现得很好，兰帕德就会走过来用胳膊搂着你，然后表扬你。”\n“但是如果你在训练中表现得不够好，兰帕德可能会让你在下一场比赛时坐在替补席上。”\n“我们都知道，兰帕德是一位很严格的主教练，我只会让在训练中表现得最出色的球员进入首发阵容。”\n谈此前对阵曼联的足总杯半决赛并且表示之后对阵阿森纳的足总杯决赛将是非常艰难的\n“我此前代表切尔西参加了对阵曼联的足总杯半决赛，在那之前，我去过两次温布利大球场。”\n“在我小时候，我曾和我的父亲一起前往温布利大球场观看朴茨茅斯的比赛，当朴茨茅斯取得进球的时候，我直接激动地跳了起来。”\n“我的父亲当时抱着我，我的父亲还带我去参加了朴茨茅斯的夺冠庆典，虽然我当时年龄还很小，但是我当时也是很激动的。”\n“我当时很喜欢苏利-蒙塔里、尼克-克兰斯卡尔和彼得-克劳奇，我当时将这些球员视作自己的偶像，我当时就希望长大之后能够成为像他们一样的球员。”\n\n谈自己此前被外租到德比郡的经历并且表示当自己回到切尔西的时候是非常高兴的\n“我之前的目标就是回到切尔西效力，在德比郡效力了两个赛季之后，我就想要回到切尔西效力。”\n“说实话，我在本赛季刚刚开始的时候并没有想到自己可以为切尔西出战这么多场比赛。”\n“如果你当时就说我本赛季可以为切尔西出战50场比赛，我会感到很惊讶，我当时都不敢相信自己本赛季居然能够为切尔西出战这么多场比赛，当然了，这也是一项伟大的成就。”\n表示兰帕德很信任队内的年轻球员并且表示大卫-路易斯是一位很优秀的球员\n“大卫-路易斯对一直都对年轻球员很友善，我在13岁的时候和大卫-路易斯拍了一张照片，当我还在青年队效力的时候，大卫-路易斯有时候会来看我们踢球，我一直都很尊重大卫-路易斯。”\n“当我在季前赛回归切尔西的时候，大卫-路易斯和我进行了交流，大卫-路易斯是一位相当出色的球员，我当时和他相处得很融洽。”\n“在我拿出了优异的表现之后，大卫-路易斯也会鼓励我，他当时对我说：‘干得漂亮，希望你能够延续这种好状态。’”\n“而我们之后将在足总杯决赛中对阵阿森纳，我也将在赛场上面对大卫-路易斯了，我很期待和大卫-路易斯交手。”\n谈和阿什利-科尔和特里等俱乐部传奇球员一起训练的经历\n“我当时仍然是切尔西青年队的一员，而我当时曾和阿什利-科尔、特里等人一起训练，我当时真的太激动了。”\n“我本赛季也曾回到俱乐部的青训学院，我和曾经执教过我的教练们进行了交流，我也在关注青训学院的发展。”\n谈自己的任意球技术并且表示自己曾经通过观看C罗的比赛录像来学习任意球技术\n“踢皮球气门附近的位置，然后皮球就会以一个特定的方式飞出去，在本赛季早些时候，我曾经尝试过那样做。”\n“当我在青训营效力的时候，我经常在练这一招，我当时很享受训练踢任意球。”\n“我之前也看到了自己小时候训练任意球的视频，那真的很有趣，我也不知道当时是谁给我录的那段视频。”\n“我们都在讨论C罗的任意球技术，想要踢好任意球是很艰难的，我很欣赏C罗和贝克汉姆的任意球技术，我一直都在向他们学习。”\n表示切尔西想要以夺得一座足总杯冠军结束本赛季\n“对于我们切尔西而言，本赛季还没有结束，因为我认为我们之后还有一场足总杯决赛要踢，我认为我们有机会拿到足总杯冠军奖杯，我们会拼尽全力争夺冠军。”\n相关阅读：\n吕迪格：不找借口，我对自己这赛季的表现不满意\n兰帕德：还不确定凯帕是否会首发，威廉的职业态度值得赞誉\n格兰特：阿布不缺钱，他看中哪个球员就会去买\n阿什利-科尔&小内：芒特比格雷利什和麦迪逊更加出色\n芒特：我是个赢家、不想看其他队赢，红军夺冠给我们动力\n继兰帕德后，芒特是首位为蓝军联赛进任意球的英格兰球员\n芒特：我等这粒任意球等了一赛季，赛前训练时一个都没进\n芒特：我的胡子能给我们带来好运，能在欧冠出场很幸运  (编辑：姚凡)"}