{"title": "亨德森：现在队内氛围是最棒的，球员间保持着最好的关系", "source": "利物浦回声报", "time": "2020-08-01 17:50:38", "content": "虎扑8月1日讯 此前，利物浦官方发布了新赛季的耐克主场球衣，并且已经在官方商城开始上架出售。随后，利物浦中场球星亨德森接受了《利物浦回声报》的采访，亨德森在接受采访时谈到了利物浦现在的状态以及之后的目标。亨德森表示，利物浦队内的氛围很棒，球员们都保持着亲密的关系，而利物浦队内的球员都愿意为了对方付出100％的努力，利物浦现在表现得很团结。\n亨德森认为，利物浦能够取得成功是团队努力的结果，因此外界不应该只称赞他一个人，而是应该给予利物浦全队赞赏，亨德森表示，罗杰斯、克洛普以及肯尼-达格利什爵士等人都帮助过他，他很感谢那些曾经帮助过他的人。最后，亨德森表示，利物浦是一家敢于迎接挑战的俱乐部，而利物浦将尽全力保持稳定，争取在之后取得更大的成就。\n亨德森提到：“俱乐部现在的更衣室氛围和以前的氛围已经完全不一样了，我非常了解我们队内的球员。”\n“但是之前，我们之间保持着最亲密的关系，但是在之前，我和我的队友之间的关系并不是非常亲密。”\n“我认为我们现在愿意为了自己的队友而战，我们对自己有着很高的要求，因为我们想要取得成功，利物浦想要延续最好的状态，我们想要继续夺得冠军奖杯。”\n“这就是关于团队的事情，我们互相支持，并且愿意为对方付出100％，当我的队友们有需要的时候，我就会去帮助他们。”\n“说实话，我们队内的球员们都保持着非常亲密的关系，你也可以从我在场上的表现中看出来，担任利物浦队长是一个巨大的责任，我需要做的事情也变得更多了。”\n“无论是在球场之内，还是在球场之外，我都需要更加关注俱乐部和我的队友们。”\n“很荣幸能够担任利物浦的队长，我一直都想要为队内的其他球员树立一个好的榜样，我愿意尽自己的最大努力去支持自己的队友们，我希望他们也能够取得进步。”\n“除了我以外，我们队内还有很多领袖球员，这都让事情变得更加容易了，说实话，我们队内的这些有经验的球员可以去帮助那些年轻的球员们。”\n\n表示克洛普是利物浦能够取得巨大进步的原因并且表示自己在球队提前夺冠的时候感到很激动\n“克洛普帮了我很多，他帮助我适应了俱乐部队长这个角色，当克洛普刚刚接手利物浦的时候，我受伤了，我当时遇到了很多困难。”\n“而克洛普当时帮了我很多，他教会了我很多东西。”\n“说实话，作为第一个能够带领利物浦夺得欧冠冠军、世俱杯冠军和英超冠军的队长是一件很荣幸的事情。”\n“但是我们是一个团队，我不需要得到太多的称赞，球迷们应该称赞的是我们利物浦这个团队，而不仅仅是我个人。”\n“我知道球迷们的心情，在本赛季之前，利物浦的球迷们已经为了英超联赛冠军等待了太长的时间了。”\n“在切尔西战胜曼城之后，我们提前夺得了本赛季的英超联赛冠军，我当时真的很兴奋，我和我的家人们一起分享了这个令人高兴的消息。”\n“我之后还和我的父亲一起喝了点酒，说实话，我的父亲当时真的很激动。”\n“我的父亲当时没说太多的话，但是他的心情真的很好，我们终于夺得了英超联赛冠军，我们都很高兴。”\n“在过去的几年里，我和利物浦一起经历了起伏，我们遇到了一些困难，但是在足球世界中，困难一直都是存在的。”\n“关键的问题是你要如何处理这些问题，你要如何面对这些挫折，你必须将挫折和困难当作动力，然后继续努力，继续提升自己的能力。”\n“只有经历了挫折、遇到了困难之后，你才能够成为一名更优秀的球员，一个更强大的人。”\n“是的，我在刚刚加盟利物浦的时候遇到了很多困难，我当时做了很多事情，但是我仍然没有很快地融入利物浦。”\n“我当时甚至差点离开了利物浦，但是我从来都没想过离开，我想要证明外界对我的看法是错误的。”\n表示罗杰斯等人曾帮助过自己，而自己很感谢那些帮助过自己的人\n“罗杰斯帮了我很多，罗杰斯当时说他会帮助我融入俱乐部，他会帮助我学习战术方面的东西。”\n“我从罗杰斯身上学到了很多东西，说实话，在罗杰斯的手下，我变得更出色了，我取得了很大的进步。”\n“我当时解决了很多问题，我身边也有很多优秀的人，比如我的队友们、教练们和俱乐部的员工们，我很幸运因为我得到了很多人的帮助。”\n“梅尔伍德训练基地的很多工作人员也都帮助过我，克洛普、罗杰斯和肯尼-达格利什爵士都曾帮助过我。”\n“但是我最终还是依靠我自己的能力克服了那些困难和挫折，因为你必须凭借你自己的力量去克服你遇到的困难和挫折，你的心态是很重要的。”\n表示克洛普和利物浦队内所有成员都保持着良好的关系\n“克洛普和我们队内的所有球员都保持着良好的关系，克洛普知道什么时候该批评球员，克洛普也知道他什么时候该激励球员。”\n“你也看到了，我们的球员会及时和克洛普进行沟通和交流。”\n“克洛普配得上获得最大的赞扬，克洛普把队内的所有成员、球迷都团结在了一起，克洛普为利物浦创造了一些很特别的东西。”\n表示在疫情期间帮助那些需要接受帮助的人是自己应该做的事情\n“我们此前经历了疫情，而在疫情期间，很多人都站了出来，他们帮助了那些需要帮助的人，我为他们感到自豪。”\n“我觉得NHS的工作人员付出了很大的努力，而我们英超联赛各家俱乐部的队长也为NHS募集了很多资金，我们为他们提供了帮助，我觉得这是很棒的事情。”\n“我认为这也是我们应该做的事情，我现在发现利物浦这家俱乐部和利物浦球迷之间有着非常紧密的联系，我们和球迷之间的关系与其他俱乐部和球迷之间的关系是不同的。”\n“红军球迷是我们的重要组成部分，我们一直都在关注球迷，而球迷也是我们能够取得成功的原因之一。”\n“我在刚刚来到利物浦的时候就知道球迷对于俱乐部而言是非常重要的一部分，我觉得我们现在应该给球迷们一些东西，球迷为我们付出了这么多，我们也该为球迷们作出贡献了。”\n\n表示利物浦的新耐克球衣是很好看的并且表示利物浦和耐克之间保持着紧密的合作关系\n“新的耐克球衣很好看，我之前和耐克签约了，所以对于我而言，能够穿上耐克的球衣是最理想的事情。”\n“耐克下个赛季将为俱乐部提供装备，我认为耐克是一家顶级的运动装备公司，而耐克和利物浦之间保持着十分紧密的联系。”\n“我相信球迷们会喜欢耐克为我们提供的装备，我们也期待着穿上耐克为俱乐部提供的新装备。”\n“我们之后将和球迷们一起庆祝英超夺冠，但是我们不知道什么时候才会和球迷一起庆祝。”\n“说实话，想要保持稳定是非常困难的，我们利物浦会迎接之后的挑战，这是一个很特别的时刻，利物浦是一家敢于面对挑战的俱乐部。”\n相关阅读：\n克洛普：我们想要成为一支没有人愿意与之交手的强队\n亨德森谈获奖：这是利物浦全队的荣誉，感谢我的队友们\n亨德森：我将批评转化成前进的动力，球队将挑战卫冕英超\n亨德森壁画揭幕：一切皆有可能，永远不要放弃信念\n亨德森：当你肾上腺素飙升，冠军奖杯就像羽毛一样轻\n亨德森：曼城英超很幸运有德布劳内，我喜欢对阵顶级球员\n小雷：没想到蓝军表现得这么好，亨德森就是赛季最佳球员\n阿利松：克洛普让球队重生，亨德森是天生领导者  (编辑：姚凡)"}