{"title": "马丁内斯：让我帮助阿森纳赢下奖杯再问我是否会留队吧", "source": "伦敦晚旗报", "time": "2020-07-31 10:28:30", "content": "虎扑7月31日讯 晚旗报记者Simon Collins日前撰写了关于阿森纳门将埃米利亚诺-马丁内斯的采访和专栏，在其中提到了非常多的内容，关于家庭、职业生涯和未来。\n当埃米利亚诺-马丁内斯在星期六走进温布利大球场来代表阿森纳在足总杯决赛中登场的时候，他可以把自己的这个从最卑微的角色一步一步成长起来的励志故事写出新的一章。\n出生于阿根廷Mar Del Plata的马丁内斯，从小生活在一个经济状况极差的家庭中，因此他可以记得他和他的弟弟Alejandro一起吃饭的场景，但是父母Susana和Alberto呢，因为太穷吃不上饭，所以他们把自己的食物让给了两个孩子。\n这个高大的阿根廷门将也经常会看见当初他的父亲因为付不起账单而独自哭泣，也正是因为这些，当年在独立队踢球的小马丁内斯一个月只能回家两次，因为汽油太贵了。\n这些苦难让马丁内斯铭记在心，这也是为什么当埃米利亚诺-马丁内斯在星期六走进温布利大球场来代表阿森纳在足总杯决赛中登场的时候，他绝不会忘记自己的家庭。尽管新冠疫情让他的家人不能到场观战，但他仍然会在脑海中想到他们。\n“我从来不为自己考虑，而是一直在关心着家人们。”马丁内斯说道，“这就是为什么我会想要在欧洲待这么久的原因。”\n“我至今还记得我和我弟弟吃饭但我的父母没有饭吃的那一天，所以我非常清楚他们这些年是怎么过来的。”\n“我曾经生活在布宜诺斯艾利斯而我只能一个月回家两次，当我跟随球队南征北战的时候，他们也因为汽油太贵所以不能来帮我加油助威，所以我很清楚他们为我做了些什么，是他们成就了现在的我。”\n马丁内斯认为虽然他现在终于可以在足总杯决赛中为阿森纳出场，但他这一路走来真的非常艰难。\n十年前，当枪手第一次接触马丁内斯然后给他机会前往伦敦去试训的时候，“我吓坏了！”马丁内斯回想到，“当我乘上飞机的时候我甚至还没到17岁。”\n“当时在我脑海中，我想我绝对不能离开我的家庭，我回到了阿根廷，一个星期后我收到了阿森纳的邀约。“\n“他们打给了我的经纪人和我的家人，然后我脑子里想的都是和我当时的阿根廷俱乐部签一份新约，因为他们也很想跟我续约。但最后，我还是去了阿森纳。“\n“我见了我的弟弟和妈妈，然后说着‘请不要走…’但我在那天晚上看着我父亲哭了很久因为他付不起账单，所以我必须要变得勇敢起来，因为我给了家人和阿森纳一个承诺。”\n开始的那几年对于马丁内斯无疑是很困难的 ，因为他需要融入一个新的国家和新的文化，这肯定不会太简单。\n每三个月，他就从英格兰回阿根廷一次（因为家人吧），这也让他在学习新的语言的环节上变的更困难。\n马丁内斯有着一颗果决的心，他希望在欧洲做出些什么成绩。18岁的他就买了自己的第一间公寓，公寓在Enfield，对于18岁的年轻人来说真的很不错，然后他告诉他的家人他不会回到阿根廷。“我不希望灰头土脸地滚回阿根廷，我希望能在这（阿森纳）闯出一番事业。”马丁内斯回想他和妈妈之间的对话，“我真的不想变成那种来到欧洲，一事无成然后灰溜溜地回家的球员，我真的不想这样。”\n当时，马丁内斯想要进入阿森纳一线队仍然有着很长的路要走，直到今年的异军突起之前，马丁内斯曾经被球队多次外租，而第一次就是2012年被租借到牛津联。\n“我曾经度过了一段他们称之为‘后备阶段’的时光，而现在则是u21的小孩子们需要经历这些了。”马丁内斯回忆道，“然后前阿森纳门将教练Gerry Payton在一个星期五叫住了我，说着，‘埃米，牛津联联系了我，然后有一个让你在英甲附加赛中出场的机会。‘”\n当时我的反应也很真实，“这是什么球队？”那是我在阿森纳的第一年，我只有18岁。\n在牛津联的租借过后，马丁内斯又被外租五次。最近的一次，就是上赛季在雷丁的时光，马丁内斯发誓他绝对不要再被外租了。\n27岁的马丁内斯在2019年夏天回到了阿森纳，他决定要为自己在一线队的位置而战。\n马丁内斯仍然收到了一些其他球队的报价，但他的目标始终是在阿森纳拥有一席之地，莱诺的受伤马上让他看见了机会。而阿根廷国家队成员也立刻抓紧了这次机会，他也表示，他一直都为球队准备着。\n“我的妻子在隔离期这么对我说，‘你为什么训练地这么刻苦？‘因为我一直坚信我会等到属于我的机会，我必须要认真训练，你看，这不就来了？”马丁内斯笑着说道，而这时，他已经为阿森纳连续首发十场比赛了。\n“在我的花园里有一个标准尺寸的球门，当疫情发生的时候，体能教练给我们发了训练计划书。”\n“我们从俱乐部拿到了一台单车机来训练，因为显然我们不能去任何地方。我有很多时间，我有举重器械和一个小型的健身房，我可以做任何守门方面的训练。”\n“我有一个发球机，需要有一个人来发球，我的妻子曾经扮演这个角色，不过她觉得这很吓人。所以我和我的儿子Santi来进行这个训练，他将球放进机器内，而他做的不错。”\n马丁内斯的出色表现也引发了争议和辩论，他究竟能不能代替莱诺成为俱乐部的一号门将？\n德国人在伤病之前的表现都非常亮眼，但马丁内斯所展现出的水平，不让他在下赛季首发看上去也非常不合理。\n这也让阿森纳陷入了甜蜜的烦恼，因为两个门将都有能力出任一号门将，不过马丁内斯表示任何关于他未来的讨论要到星期六的决赛结束之后再说。\n“我相信没有任何人想要当二号门将，尤其是当你对自己有绝对自信的时候。”马丁内斯说道。“我的经纪人有一天打电话给我然后问我：‘你感觉怎么样，对下赛季有什么想法吗？‘”\n“我说我不想谈论下赛季的事，我现在和阿森纳有合同。而我需要打好这场决赛，所以我现在需要清空我的思绪来专注于比赛和训练。”\n“不管什么会在决赛和下赛季发生，他就是会发生，这就是足球。我可以去任何地方不过我还和阿森纳有着两年合约，让我赢下这个奖杯然后再问这个问题吧。”\n不管怎么说，对于马丁内斯来说，他的过去让他非常看重这次足总杯决赛的机会，这完全没有问题。\n如果夺冠了，那么就会是马丁内斯人生的书页上的光荣的一笔，哪怕所有人都知道他当年在阿根廷那艰难而又贫穷的第一章，但现在他的人生已经越来越好了。\n“努力工作就会有回报，所以现在是时候了，现在是属于我的时刻。”马丁内斯最后说道，“我努力奋斗了十年想要赢下一座奖杯，而不是仅仅进入一次决赛而已。”\n相关阅读\n [赛后讨论]足总杯：奥巴梅扬双响佩佩助攻，阿森纳2-0曼城进决赛  (编辑：姚凡)"}