{"title": "范佩西：弗格森希望球员快乐，时常在训练中被吉格斯惊艳", "source": "曼联官网", "time": "2020-08-01 13:19:00", "content": "虎扑8月1日讯 近日，前曼联前锋范佩西接受了曼联官网的采访，在采访中他谈到了昔日的恩师弗格森，他表示弗格森能给曼联带来快来，这是他在曼联取得成功的重要因素。此外荷兰人还谈到了昔日队友吉格斯是如何在训练中帮助他激发出他的最佳状态。\n范佩西指出，弗格森和后来曼联的多位主帅最大的区别就在于弗格森喜欢把训练场上的任务委派给别人去做，而自己更乐意去掌控更衣室的氛围。\n范佩西表示：“弗格森让我喜欢的一点是，在一次球队在对阵曼城的比赛失利后，他疯狂地给我们加练，这可以称作他对我们的‘惩罚’。比赛过后，他在球队开了个会，然后告诉我们：‘我们输掉了比赛，但给我听着，现在我们必须要忘掉这场比赛，我们需要向前看。’”\n“这对于球队来说是非常重要的一点，输掉比赛是球场上常常发生的事情。但起关键作用的是你如何去应对比赛的失利，在弗格森看来，如果你在输掉一场比赛后一直郁郁寡欢、一蹶不振，那么他就会认为球队取得下一场比赛胜利的可能性就很小，我也是这么认为的。”\n“从某种程度上来说，我们在经历失利后必须尽快给自己一个定位，然后随之继续前进。我们必须从失利中总结出经验和教训，但在那时弗格森只会和大家开心地聊天，和大家尽情地开玩笑，让大家做回自己，让大家感受到快乐。他并不想让失利的阴影一直笼罩在更衣室里。”\n随后范佩西又称赞了弗格森管理球队的方式，并以当年他的队友安德森为例子，他说道：“弗格森在球队的一件事情就是让全队都感到快乐和开心。事实上在当时，弗格森的确让安德森在球队很开心。有时候安德森可以十分自在地做自己，就好像一只自由的小鸟一样——他想跳舞就跳舞，想唱歌就唱歌，无拘无束尽情做自己。对此弗格森也欣然接受了这一点，他希望每一个队员都能在这里释放真我，他想让每一个球员都在这感到开心。”\n对于当年弗格森选择退休，范佩西表示他得知这个消息后感到很失望，但他也很感激自己有机会曾在弗格森的指导下踢球。\n范佩西补充道：“当时，弗格森退休并不是我所设想中的一部分。但这就是足球世界的一部分，这些事情总会发生——球员在适当的时候选择退役，教练在特定的时候选择功成身退，我完全理解他的决定，这是他个人的事情。”\n“他为俱乐部奉献了26年的时光，他为曼联的付出简直让人难以置信，对于他退休我的确感到有一些不舍和遗憾，但仅此而已。在他退休之后我仍然选择继续前进，我很感激他的指导，也很庆幸自己曾在他的指导下踢了一年。”\n对于吉格斯，范佩西表示在吉格斯 38岁的时候他还能在训练中、比赛中表现出出色的状态的确让人钦佩。\n范佩西表示：“几个月前我和吉格斯还在一档节目中谈到了我的英超冠军奖杯，当时我说对于能取得一次英超联赛冠军已经很满足了，但吉格斯竟然有13个，这简直让人太惊讶了。他很真诚，也十分有礼貌，他绝对是足坛上的一位传奇球员，一位曾赢得过13次英超冠军的传奇球员。”\n“吉格斯是一个十分优秀的球员，正是他帮助我在每一次训练中都发挥出了自己的最佳水平。”\n“吉格斯总是在训练做出一些惊艳人眼球的事情，比如经典的“不看人传球”（no-look-pass），甚至还有一些你根本猜不到的传球，甚至你会在他传完球之后琢磨刚才他为什么要传球呢？“\n“我很享受和他在一起训练，和他一起训练我可以看到他精彩绝伦的各种动作，这让我感到很开心。”\n此外，范佩西还回忆了球队12/13赛季夺得英超冠军的那晚，他当时看到球队里一些资历较深的球员似乎显得并没有那么兴奋，这其中给就包括吉格斯还有斯科尔斯。\n范佩西回忆道：“我记得当时斯科尔斯坐在大巴的后面，他以他自己独特的方式享受着球队夺冠的喜悦，他并不像我们这种初次或者二次夺得英超冠军的球员这样兴奋，吉格斯和斯科尔斯都显得很淡定，他们只是嘴上挂着微笑，以一种不同于我们的方式享受着英超冠军。”\n“当时放眼全队的神情，我就可以准确地判断哪些球员赢得过至少5次英超冠军，而哪些球员没有达到过这项成就。最典型的就是布特纳，当晚他在开庆功宴，整夜都在狂欢。那是他第一次赢得英超冠军，当你对比布特纳和吉格斯的反应后，你就会发现这实在是太有趣了。”\n相关阅读 ：费迪南德：维迪奇刚来时，鲁尼觉得他不行，我也不看好他\n相关阅读 ：德转更新英超球员身价上涨榜：B费、拉什福德、青木前三 \n相关阅读 ：林加德：球迷此前对我很失望，如今要加倍努力回报大家\n相关阅读 ：林加德希望自己在欧联杯有出色表现，以帮助今夏离开曼联 \n相关阅读 ：曼晚：国米有信心买断桑切斯，谈判已经进入最后阶段\n相关阅读 ：贝巴：索帅为曼联带来了稳定性，他已经向外界证明了自己   (编辑：姚凡)"}