{"title": "AZP：初来切尔西时我很不起眼，如今已经在球队肩负重任", "source": "每日邮报", "time": "2020-08-01 23:48:39", "content": "虎扑8月1日讯 北京时间明日凌晨00：30分，足总杯决赛即将开打，阿森纳和切尔西将在温布利球场一决高下。赛前蓝军切尔西队长阿斯皮利奎塔接受了《每日邮报》的采访，在采访中他谈到了自己当年初来蓝军时的心路历程以及如今对于球队的变化的感受。\n对于本赛季个人的表现，阿斯皮利奎塔表示：“本赛季我没有发挥到个人的最佳状态。兰帕德此前是我的队友，如今他成为了球队的教练，这对于我来说情况有些新奇，有些出乎我的意料。”\n事实上，切尔西本赛季开局并不好，赛季首战就惨败给了曼联，随后又在欧洲超级杯中输给了利物浦，随后球队又在斯坦福桥两球领衔谢菲尔德联的时候被对手顽强逼平，赛季开始的五场比赛中球队仅仅获得了一场胜利。\n\n对此，阿斯皮利奎塔表示：“在战平谢菲尔德联的比赛后，我认为自己并没有拿出应有的水平，我当时真的感到很沮丧。”\n“在球队更衣室里我想坦诚地承认我在比赛中的失误，我承认在人生的许多时候，你都必须坦然地去面对自己的错误，这就是我当时的内心想法。”\n“后来正好迎来假期，我去找到我的妻子聊了聊当时内心的压抑，我关掉了我的手机整整四天，只是在享受和家人待在一起的时光，从那一刻起我感觉到了我的压力全都被释放了。”\n“有时候你不得不面对现实，在哪里跌倒就在哪里站起来，然后为了自己的目标继续奋斗。我想取得成功，我想帮助我的球队，当时我没有在比赛中帮助到我的球队，但这并不意味我不想那么做。生活中有时会发生很多这种情况，对于我个人来说那是一个转折点，对于切尔西整支球队来说，自那以后球队也进步了许多。不得不说的是，那段时间我所经历的事情使得我成为了一个更好的球员，更好的队长。”\n值得一提的是，当年切尔西花700万英镑从马赛签下阿斯皮利奎塔时，他成为球队队长似乎是遥不可及的事情，当时球队里众星云集包括如今的球队主帅兰帕德、切赫、卡希尔、伊万诺维奇、托雷斯等等出色的球员，如今阿斯皮利奎塔回忆当时表示：“当时他们中的大多数人似乎都还不认识我，来到切尔西我没有高昂的转会费，也没有得到大家过多的关注和讨论，我唯一知道的就是我需要为自己而奋斗。当时的我深知在切尔西的很多球员常常因为在球队没有位置，没有太多的出场机会而被球队外租出去。我在最开始的几个月都是在板凳席上度过的，我出场比赛的机会并不多，但我从没想过要离开球队。”\n“我认为那段时间对于我来说是一次巨大的历练，作为替补球员，我可以在场边不断地去学习，不断地去增加对英超联赛的理解。我印象深刻的就是伊万诺维奇，他是一名出色的球员，对比赛有着十足的激情和取胜的欲望，我看他在球队打反击的时候作用很大，正因如此球队也因此进了许多球。后来，我也模仿着他尝试了一下，然后我就幸运地在球队对阵阿森纳的比赛中取得了我在切尔西的首粒进球。”\n后来在穆里尼奥初次执教切尔西后，阿斯皮利奎塔取代阿什利-科尔成为了球队的主力左后卫。值得一提的是，阿斯皮利奎塔的职业生涯最初是以前锋开始的，但后来成为了后卫，对此阿斯皮利奎塔表示：“在切尔西和西班牙，我分别踢过右后卫和左后卫，也在球队的三中卫阵型中踢过中后卫。在我还是个年轻球员的时候，我踢过很多位置，我也并没有因此不高兴过，我时刻准备着去适应新的位置。”\n“当时穆里尼奥叫我去打左后卫，那对于阿什利-科尔来说有些艰难。他在那个位置踢了很多场比赛，积累了很多经验，他几乎赢得了所有的荣誉，但当时穆帅叫我去踢左后卫，关键是当时我并不是一个正牌的左后卫。但他从来没有说过我一句坏话，也从来没有给我甩过脸色，他的表现出乎意料，他为球队付出了一切，他就是我认为的历史最佳左后卫，我从他的身上学到了很多。”\n如今，阿斯皮利奎塔已经成为了球队中资历最深的球员，这对于他来说是一份巨大的荣耀，但对于阿斯皮利奎塔来说这同样是一份责任，他需要将球队的价值观和精神传递到如今球队的年轻球员中去，对此阿斯皮利奎塔表示：“如今我能感觉得到自己肩上的责任，我和那些此前在切尔西赢得过冠军奖杯的球员们一起踢过球，但如今这一切都发生了变化。如今球队中的年轻球员一步一步地从青训营里来到了一线队，他们刻苦地训练，在球队中拿出了出色的表现。但想在一线队立足并不是容易的事情，他们需要保持影响力，需要保持稳定，可能前进的路上会遇到一些困难，但他们需要勇敢面对，勇敢地迎接每一个挑战，在挑战中不断变得更强。”\n“除此之外，我认为保持足够的信心对他们来说很重要，他们的未来一片光明，他们中的大多数人都曾赢得过青年足总杯冠军，如今我们希望和这些年轻球员一起在一线队复制这一壮举，他们将有机会在温布利实现这一壮举。”\n“在切尔西，大家都是为了冠军而奋战，本赛季球队在英超上和利物浦的差距高达30多分，这就意味着球队还可以做得更好。如今这个问题需要靠我们来解决，我们需要放低姿态，虚心接受现实，当我们做得不好的时候，我们就必须加倍努力去提升自己。”\n值得一提的是，在球场上尽职尽责的他在场下也在攻读柏林商学院的商业管理学位，对此阿斯皮利奎塔表示：“当我还是奥萨苏纳的球员时，我就开始了我的学业，但后来我没有太多的时间继续攻读我的学业。商业管理一直是我喜欢的科目，当我没有和我的家人待在一起的时候，我总会挤出时间去学习课程，活到老学到老就是我的座右铭。”\n相关阅读 ：旧将：普利西奇很棒，他未来有机会变得比阿扎尔更出色 \n相关阅读 ：科娃：赢得冠军对球队很重要，想要取得更多进球和助攻\n相关阅读 ：格兰特：阿布不缺钱，他看中哪个球员就会去买\n相关阅读 ：小法：永不后悔加盟切尔西，枪手和蓝军都是我真爱 \n相关阅读 ：兰帕德：还不确定凯帕是否会首发，威廉的职业态度值得赞誉 \n相关阅读 ：记者：已同哈弗茨敲定个人条款，蓝军将约8千万欧正式报价\n相关阅读 ：贝巴：蓝军枪手可能在90分钟内打平，比赛最终靠加时定夺   (编辑：姚凡)"}